{
    "Name":"Классы Bleach D&D 5",
    "PagesData":[
        {
            "Id": 0,
            "Name": "Синигами [Shinigami]",
            "DataSource": "\"Оригинальный сюжет\"",
            "Quote": "Когда человек берется за оружие, он обязательно хочет что-то защитить. Это может быть его собственная жизнь, положение в обществе, честь; кто-то, кто ему дорог; что-то, во что он верит… хорошее это или плохое, но это желание защитить одинаково для всех.",
            "QuoteAuthor":"Йоруичи Шихоин",
            "QuoteAuthorPost": "бывший капитан 2-го отряда",
            "Data": {
                "Epigraph": "<p>Группа синигами попадает в засаду, устроенную Эспадой и его Фракционами. Акихико вступает в бой с Эспадой, одновременно сталкивая клинки и обмениваясь ударами вновь и вновь, блестящая демонстрация стали и мастерства.</p><p>Изуна выпускает здесь Шикай, ее меч превращается в комплект тяжелой брони, и удивляет одного из Фракционов тяжестью ударов, демонстрируя свое мастерство рукопашного боя.</p><p>Акацуя удерживает последнего члена Фракциона на расстоянии с помощью клонов Сюнпо и быстрых атак, врываясь в зону досягаемости и удаляясь от нее, подавляя противника со смертельной скоростью.</p><p>Икуто стоит сзади, произнося кидо. Он использует Бакудо № 9 Хорина, чтобы остановить продвижение Фракционов, давая Изуне возможность, следом активрует Кайдо № 26 Увеличение, чтобы вырастить Акихико в два раза больше его размера, наконец, после того, как Акацуя отвлекает своего противника и дает Икуто достаточно времени, он добивает Фракциона с помощью Хадо № 33 Сокацуи и превращает его в пыль.</p><p>Все эти герои — синигами, специализирующиеся на одном виде боя, изученном в академии.</p>",
                "Introdaction": "<div class=\"content-block\"><h3 class=\"underlined\">Обязанности</h3><p>Как синигами, вы являетесь хранителем душ, защищая их от Пустых, душ, которые были изменены. Эти Пустые пожирают души и нарушают баланс реинкарнации между Обществом душ и Царством живых. Убивая пустых своим духовным мечом, вы очищаете их и отправляете в загробную жизнь, обратно в цикл реинкарнации.</p>  </div>  <div class=\"content-block\"><h3 class=\"underlined\">Академия Син'о</h3><p>Будучи синигами, вы являетесь выпускником Синорэйдзюцуин (Академии духовных искусств), более известной как Академия синигами. За шесть лет обучения вы изучили все четыре основные формы боя синигами: хакуда, хохо, кидо и зандзюцу.</p><p>За это время вы преуспели и специализировались в одном из этих видов боя.</p>  </div>  <div class=\"content-block\"><h3 class=\"underlined\">Создание синигами</h3><p>Создавая своего синигами, подумайте о двух взаимосвязанных элементах биографии вашего персонажа: на какой боевой форме вы будете специализироваться? Когда и как вы обнаружили свою высокую рейрёку (Духовную силу)? Что побудило вас поступить в академию и стать синигами?</p>  </div>  <div class=\"content-block\"><h2 class=\"no-underlined\">Особенности класса</h2><p>Будучи синигами, вы получаете следующие классовые особенности:</p>  </div>",
                "Table": {
                    "name": "Синигами",
                    "data": "<table class=\"class-progress-table\"><tr class=\"tb-head-row\"><th><span class=\"long\">Уровень</span><span class=\"short\">ур</span></th><th><span class=\"long\">Бонус мастерства</span><span class=\"short\">бм</span></th><th><span class=\"long\">Умения</span><span class=\"short\">Умения</span></th><th><span class=\"long\">Хакуда</span><span class=\"short\">хд</span></th><th><span class=\"long\">Сюнпо</span><span class=\"short\">сп</span></th><th><span class=\"long\">Очки заклинаний</span><span class=\"short\">оз</span></th><th><span class=\"long\">Максимальный уровень заклинания</span><span class=\"short\">му</span></th></tr><tr class=\"tb-empty-row\">    <td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td></tr><tr>    <td>1-й</td><td>+2</td>    <td class=\"left-content\">Использование заклинаний, Защита без доспехов, Хакуда, Сюнпо, Занпакто, Специализация синигами</td>    <td>1d4</td><td>10&nbspфт</td>    <td>4</td><td>1</td></tr><tr>    <td>2-й</td><td>+2</td>    <td class=\"left-content\">-</td>    <td>1d4</td><td>10 фт</td>    <td>6</td><td>1</td></tr><tr>    <td>3-й</td><td>+2</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d4</td><td>10 фт</td>    <td>7</td><td>1</td></tr><tr>    <td>4-й</td><td>+2</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d4</td><td>10 фт</td>    <td>9</td><td>1</td></tr><tr>    <td>5-й</td><td>+3</td>    <td class=\"left-content\">Дополнительная атака</td>    <td>1d4</td><td>15 фт</td>    <td>10</td><td>2</td></tr><tr>    <td>6-й</td><td>+3</td>    <td class=\"left-content\">-</td>    <td>1d6</td><td>15 фт</td>    <td>12</td><td>2</td></tr><tr>    <td>7-й</td><td>+3</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d6</td><td>15 фт</td>    <td>15</td><td>2</td></tr><tr>    <td>8-й</td><td>+3</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d6</td><td>15 фт</td>    <td>18</td><td>2</td></tr><tr>    <td>9-й</td><td>+4</td>    <td class=\"left-content\">Неукротимый</td>    <td>1d6</td><td>20 фт</td>    <td>21</td><td>3</td></tr><tr>    <td>10-й</td><td>+4</td>    <td class=\"left-content\">-</td>    <td>1d6</td><td>20 фт</td>    <td>24</td><td>3</td></tr><tr>    <td>11-й</td><td>+4</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d8</td><td>20 фт</td>    <td>27</td><td>3</td></tr><tr>    <td>12-й</td><td>+4</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d8</td><td>20 фт</td>    <td>30</td><td>3</td></tr><tr>    <td>13-й</td><td>+5</td>    <td class=\"left-content\">Непоколебимая стойкость</td>    <td>1d8</td><td>25 фт</td>    <td>33</td><td>4</td></tr><tr>    <td>14-й</td><td>+5</td>    <td class=\"left-content\">-</td>    <td>1d8</td><td>25 фт</td>    <td>36</td><td>4</td></tr><tr>    <td>15-й</td><td>+5</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d8</td><td>25 фт</td>    <td>39</td><td>4</td></tr><tr>    <td>16-й</td><td>+5</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d10</td><td>25 фт</td>    <td>42</td><td>4</td></tr><tr>    <td>17-й</td><td>+6</td>    <td class=\"left-content\">Вневременное тело</td>    <td>1d10</td><td>30 фт</td>    <td>45</td><td>5</td></tr><tr>    <td>18-й</td><td>+6</td>    <td class=\"left-content\">Мастер синигами</td>    <td>1d10</td><td>30 фт</td>    <td>48</td><td>5</td></tr><tr>    <td>19-й</td><td>+6</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d10</td><td>30 фт</td>    <td>51</td><td>5</td></tr><tr>    <td>20-й</td><td>+6</td>    <td class=\"left-content\">Эпический дар</td>    <td>1d10</td><td>30 фт</td>    <td>54</td><td>5</td></tr> </table>"
                },
                "AbilityData": "<div class=\"content-block\">  <h3 class=\"underlined\">Использование заклинаний</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>После завершения обучения в академии вы научились манипулировать духовными частицами, создавая разрушительные эффекты. См. главу 10 PHB для общих правил произнесения заклинаний и главу 10 этой книги для списка заклинаний синигами.</p>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Заговоры (ЗАКЛИНАНИЯ 0-ГО УРОВНЯ)</h3>      <p>На 1 уровне вы знаете два заговора по вашему выбору из списка заклинаний синигами.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Очки заклинаний</h3>      <p>Таблица синигами показывает, сколько очков заклинаний у вас есть для произнесения заклинаний на каждом уровне. Ваш уровень также определяет ячейку заклинания максимального уровня, которую вы можете создать. Даже если у вас достаточно очков, вы не можете использовать ячейку выше этого максимума.</p>      <p>Чтобы наложить одно из ваших заклинаний 1-го уровня или выше, вы должны потратить определенное количество очков заклинаний на создание ячейки заклинания заданного уровня, а затем использовать эту ячейку для наложения заклинания. Вы не можете уменьшить общее количество очков заклинаний ниже 0. Потраченные очки заклинаний восстановится, когда закончите длительный отдых.</p>       <p>Например, чтобы создать ячейку заклинания 1-го уровня, вам потребуется потратить два очка заклинаний.</p>       <p>Заклинания 3-го уровня и выше особенно сложны в использовании. Один раз за длительный отдых вы можете создать одну ячейку заклинания каждого уровня 3-го или выше количество раз, равное половине вашего модификатора мастерства, округленной вниз.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Известные заклинания 1-го уровня и выше</h3>      <p>На 1 уровне вы знаете два заклинания 1 уровня по вашему выбору из списка заклинаний синигами.</p>      <p>Каждый раз, когда вы получаете уровень синигами, вы можете бесплатно выучить одно новое заклинание по вашему выбору. Выбранное вами заклинание должно иметь уровень не выше, чем тот, который указан в столбце \"Максимальный уровень заклинания\" таблицы для вашего уровня.</p>      <p>Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам заклинаний и заменить его другим заклинанием из списка заклинаний синигами, которое также не должно быть выше, чем указано в столбце \"Максимальный уровень заклинания\" таблицы для вашего уровня. уровень.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Базовая характеристика заклинаний</h3>      <p>Харизма — это магическая характеристика для вашего кидо. Вы можете использовать свою Харизму всякий раз, когда заклинание относится к вашей способности использования заклинаний.</p>      <p>Кроме того, вы используете свой модификатор Харизмы при установке СЛ спасброска для разыгрываемого вами Кидо и при выполнении броска атаки с его помощью.</p>      <div class=\"additional-info\">          <p><strong class=\"feature-class\">Сл спасброска:</strong> 8 + ваш бонус мастерства + ваш модификатор Харизмы</p>          <p><strong class=\"feature-class\">Модификатор броска атаки:</strong> ваш бонус мастерства + ваш модификатор Харизмы</p>      </div>  </div>  </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Защита без доспехов</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>Пока вы не носите никаких доспехов и не используете щит, ваш Класс брони равен 10 + модификатор Ловкости + бонус мастерства.</p>   </div> <div class=\"content-block\">  <h3 class=\"underlined\">Хакуда</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>По-японски рукопашный бой, Хакуда — это стиль рукопашного боя, в котором человек не вооружен и использует только свое тело.</p>  <p>Вы можете бросить d4 вместо обычного урона от безоружного удара. Этот кубик увеличивается по мере того, как вы получаете уровни, как показано в столбце \"Хакуда\" таблицы синигами. </p>  </div><div class=\"content-block\">  <h3 class=\"underlined\">Сюнпо</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>По-японски \"Мгновенный шаг\", Сюнпо — это особый тип техники движения, который позволяет пользователю двигаться быстрее, чем может уследить глаз.</p>  <p>Вместо обычного движения вы можете использовать Сюнпо. Вы тратите определенное количество футов Сюнпо с шагом в 5 футов, чтобы перенестись на такое же количество футов в незанятое пространство, которое вы можете видеть. Вы восстанавливаете израсходованное Сюнпо во время короткого или длительного отдыха. Расстояние до вашего Сюнпо увеличивается по мере повышения уровня, как показано в столбце Сюнпо.</p>          </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Занпакто</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>По-японски \"Убийца душ\", занпакто — главное оружие синигами. Искусство владения им называется Зандзюцу; Японский для фехтования.</p>  <p>Когда студентов принимают в академию, им дают Асаучи (мелкий удар). Это безымянные, пустые занпакто, которые не закреплены ни за каким синигами, и которые не имеют личности. Со временем, пока синигами владеют этим оружием, они медленно вливают в него свою духовную силу.</p>  <p>При этом занпакто из влитой силы развивает свою независимую личность. Этот дух является отражением души владельца, а также его формы и способностей. Как только синигами узнает имя своего Занпакто и команду освобождения, они смогут общаться друг с другом и вместе становиться сильнее.</p>    </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Увеличение характеристик</h3>  <p class=\"ability-level-description\">4-й уровень, умение синигами</p>  <p>При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>  <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>       </div>    <div class=\"content-block\">  <h3 class=\"underlined\">Дополнительная атака</h3>  <p class=\"ability-level-description\">5-й уровень, умение синигами</p>  <p>Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы совершаете действие Атака в свой ход.</p>    </div>     <div class=\"content-block\">  <h3 class=\"underlined\">Неукротимый</h3>  <p class=\"ability-level-description\">9-й уровень, умение синигами</p>  <p>Начиная с 9-го уровня, вы можете перебросить проваленный спасбросок. Если вы это сделаете, вы должны будете использовать новый бросок, и вы не сможете использовать эту функцию снова, пока не закончите длительный отдых.</p>  <p>Вы можете использовать эту функцию дважды между длительными перерывами, начиная с 13-го уровня, и три раза между длительными перерывами, начиная с 17-го уровня.</p>     </div>                   <div class=\"content-block\">  <h3 class=\"underlined\">Непоколебимая стойкость</h3>  <p class=\"ability-level-description\">13-й уровень, умение синигами</p>  <p>Начиная с 13-го уровня, когда ваше здоровье опускается до 0 и вас не убивают сразу, вы можете вместо этого упасть до 1 хита. Использовав эту способность, вы не сможете использовать ее снова, пока не завершите длительный отдых.</p>    </div>    <div class=\"content-block\">  <h3 class=\"underlined\">Вневременное тело</h3>  <p class=\"ability-level-description\">17-й уровень, умение синигами</p>  <p>Начиная с 17 уровня ваша Духовная сила заставляет вас стареть медленнее. За каждые прошедшие 10 лет ваше тело стареет всего на 1 год.</p>       </div>     <div class=\"content-block\">  <h3 class=\"underlined\">Мастер синигами</h3>  <p class=\"ability-level-description\">18-й уровень, умение синигами</p>  <p>Благодаря интенсивным тренировкам и опыту вы освоили один аспект тренировки Занкенсоки.</p>  <p>Вы получаете один из следующих вариантов, основанный на том же выборе для вашей специализации синигами.</p>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Зан</h3>      <p>Ваши показатели Силы и Телосложения увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, ваши базовые кубики урона Занпакто удваиваются.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Кен</h3>      <p>Ваши показатели Силы и Ловкости увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, ваши базовые кубики Хакуда удваиваются.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Со</h3>      <p>Ваши показатели Ловкости и Интеллекта увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, когда вы стали целью заклинания, которое вы видите, или против вас совершена атака, в качестве реакции вы можете использовать Сюнпо, возможно, уклоняясь от атаки или заклинания. При использовании Сюнпо таким образом вы должны потратить вдвое больше футов.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Ки</h3>      <p>Ваша магическая характеристика и другая ментальная характеристика по вашему выбору увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, ваше базовое количество очков заклинаний удваивается.</p>  </div>       </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Эпический дар</h3>  <p class=\"ability-level-description\">20-й уровень, умение синигами</p>  <p>На 20-м уровне вы получаете эпический дар по вашему выбору.</p>   </div>"
            },                        
            "Hits": {
                "HitDice": "1d8 за уровень синигами",
                "FirstLevelHits": "8 + модификатор вашего Телосложения",
                "NextLevelsHits": "1d8 (или 5) + ваш модификатор Телосложения за каждый уровень синигами после 1-го"
            },
            "Skills": {
                "Armor": "Нет",
                "Weapon": "Простое оружие",
                "Tools": "Нет",
                "SavingRols": "Харизма",
                "Skills": "Нет"
            },
            "Equipment":[
                {
                    "data":"<p>   - Униформа Синигами.</p>"
                }
            ],
            "Archetype":{ 
                    "name":"Специализация синигами",
                    "description": "Во время учебы в академии вы специализировались на одной из форм тренировок Занкенсоки.",
                    "data": [
                    {
                        "aTypeId": 0,
                        "Name": "Специализация Зан",
                        "data": "<div class=\"content-block\">     <p>Зан, сокращение от Зандзюцу, относится к технике боя на мечах.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Практикующий Зандзюцу</h3>     <p class=\"ability-level-description\">1-й уровень, умение специализация Зан</p>     <p>Начиная с 1-го уровня вы получаете следующее:</p>     <p> — Вы получаете мастерство в спасбросках Силы и Телосложения.</p>     <p> — Выберите два навыка из следующих, теперь вы ими владеете: Легкая атлетика, Акробатика, История, Обращение с животными, Проницательность, Восприятие, Выживание, Запугивание.</p>     <p> — Базовый размер кубика урона занпакто увеличивается на один шаг.</p>     <p> — Вы получаете +1 к броскам атаки, сделанным вашим духовным мечом.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Вундеркинд Зандзюцу</h3>     <p class=\"ability-level-description\">3-й уровень, умение специализация Зан</p>     <p>На 3-м уровне вы выбираете особый стиль боя как свою специализацию. Выберите один из следующих вариантов. Вы не можете выбрать вариант боевого стиля более одного раза, даже если позже вам придется выбрать его снова.</p>     <p><strong class=\"feature-class\">Бой вслепую</strong></p>     <p>У вас есть слепое зрение с дальностью 10 футов. В этом диапазоне вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы ослеплены или находитесь в темноте. Более того, вы можете увидеть невидимое существо в этом диапазоне, если только оно не скроется от вас.</p>     <p><strong class=\"feature-class\">Дуэль</strong></p>     <p>Когда вы держите в одной руке оружие ближнего боя и не используете другое оружие, вы получаете бонус +2 к броскам урона этим оружием.</p>     <p><strong class=\"feature-class\">Отличный бой с оружием</strong></p>     <p>Когда вы выбрасываете 1 или 2 на кубике урона для атаки, которую вы совершаете с помощью оружия ближнего боя, которое вы держите двумя руками, вы можете перебросить кубик и должны использовать новый бросок, даже если новый бросок равен 1 или 2 Чтобы получить это преимущество, оружие должно обладать свойством \"Двуручное\" или \"Универсальное\".</p>     <p><strong class=\"feature-class\">Перехват</strong></p>     <p>Когда существо, которое вы видите, поражает цель, отличную от вас, в пределах 5 футов от вас атакой, вы можете реакцией уменьшить урон, получаемый целью, на 1d10 + ваш бонус мастерства (минимум до 0 урона). Чтобы использовать эту реакцию, вы должны владеть щитом или простым или боевым оружием.</p>     <p><strong class=\"feature-class\">Бой с двумя оружиями</strong></p>     <p>Когда вы участвуете в бою двумя оружиями, вы можете добавить модификатор своей способности к урону от второй атаки.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Адепт Зандзюцу</h3>     <p class=\"ability-level-description\">7-й уровень, умение специализация Зан</p>     <p>На 7-м уровне вы получаете <b>черту</b> Зандзюцу по вашему выбору.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Специалист по Зандзюцу</h3>     <p class=\"ability-level-description\">11-й уровень, умение специализация Зан</p>     <p>Начиная с 11-го уровня вы можете атаковать трижды вместо двух, каждый раз, когда вы совершаете действие Атака в свой ход.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Эксперт по Зандзюцу</h3>     <p class=\"ability-level-description\">15-й уровень, умение специализация Зан</p>     <p>Когда вы достигаете 15-го уровня, каждый раз, когда вы совершаете рукопашную атаку оружием, используя свой занпакто, вы получаете бонус к броску урона, равный вашему бонусу мастерства.</p> </div>"
                    },
                    {
                        "aTypeId": 1,
                        "Name": "Специализация Кен",
                        "data": "<div class=\"content-block\">     <p>Кен, или иначе называемый Хакуда, относится к рукопашному бою.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Практикующий Хакуда</h3>     <p class=\"ability-level-description\">1-й уровень, умение специализация Кен</p>     <p>Начиная с 1-го уровня вы получаете следующее:</p>     <p> — Вы получаете мастерство в спасбросках Силы и Ловкости.</p>     <p> — Выберите два навыка из следующих, которыми вы теперь владеете: Акробатика, Атлетика, История, Проницательность, Восприятие, Религия и Скрытность.</p>     <p> — Размер кубиков Хакуда увеличивается на два шага (в таблице).</p>     <p> — Вы получаете количество бонусных очков заклинаний, равное вашему бонусу мастерства.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Вундеркинд Хакуда</h3>     <p class=\"ability-level-description\">3-й уровень, умение специализация Кен</p>          <p>Начиная с 3-го уровня, ваши удары без оружия считаются магическими с целью преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Адепт Хакуда</h3>     <p class=\"ability-level-description\">7-й уровень, умение специализация Кен</p>     <p>На 7-м уровне вы получаете <b>черту</b> Хакуда по вашему выбору.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Специалист по Хакуда</h3>     <p class=\"ability-level-description\">11-й уровень, умение специализация Кен</p>     <p>Начиная с 11-го уровня, сразу после того, как вы в свой ход совершаете действие Атака, вы можете потратить 2 очка заклинаний, чтобы совершить два безоружных удара в качестве бонусного действия.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Эксперт по Хакуда</h3>     <p class=\"ability-level-description\">15-й уровень, умение специализация Кен</p>     <p>Когда вы достигаете 15-го уровня, ваши невооруженные удары наносят критический урон при результате броска 19 или 20.</p> </div>"
                    },
                    {
                        "aTypeId": 2,
                        "Name": "Специализация Со",
                        "data": "<div class=\"content-block\">      <p>Со, или иначе называемый Хохо (Ловкость), представляет собой защитный стиль боя, связанный с работой ног. Сюнпо является частью этого стиля.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Практикующий Хохо</h3>      <p class=\"ability-level-description\">1-й уровень, умение специализация Со</p>      <p>Начиная с 1-го уровня вы получаете следующее:</p>      <p> — Вы получаете мастерство в спасбросках Ловкости и Интеллекта.</p>      <p> — Выберите два навыка из следующих, теперь вы ими владеете: Акробатика, Атлетика, Обман, Проницательность, Запугивание, Расследование, Восприятие, Представление, Убеждение, Ловкость рук и Скрытность.</p>      <p> — Ваше базовое Сюнпо увеличено вдвое.</p>      <p> — Когда вы используете Сюнпо на расстояние от 20 футов и более, и в конце движения к вам примыкает враг, вы получаете преимущество на следующий бросок атаки против него.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Вундеркинд Хохо</h3>      <p class=\"ability-level-description\">3-й уровень, умение специализация Со</p>            <p>Начиная с 3-го уровня, когда атакующий, которого вы видите, поражает вас атакой, вы можете своей реакцией потратить 10 футов Сюнпо, чтобы вдвое уменьшить урон от атаки по вам.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Адепт Хохо</h3>      <p class=\"ability-level-description\">7-й уровень, умение специализация Со</p>      <p>На 7-м уровне вы получаете <b>черту</b> Хохо по вашему выбору.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Специалист по Хохо</h3>      <p class=\"ability-level-description\">11-й уровень, умение специализация Со</p>      <p>Начиная с 11-го уровня, когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете никакого урона, если преуспеете в спасброске, и только половину урона, если потерпите неудачу.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Эксперт по Хохо</h3>      <p class=\"ability-level-description\">15-й уровень, умение специализация Со</p>      <p>Когда вы достигнете 15-го уровня, каждый раз, когда вы делаете бросок на инициативу, вы можете потратить 10 Сюнпо, чтобы получить преимущество при броске.</p>  </div>"
                    },
                    {
                        "aTypeId": 3,
                        "Name": "Специализация Ки",
                        "data": "<div class=\"content-block\">    <p>Ки, или иначе называемое Кидо (Духовное искусство), сосредоточено на бою с использованием магии.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Практикующий Кидо</h3>    <p class=\"ability-level-description\">1-й уровень, умение специализация Ки</p>    <p>Начиная с 1-го уровня вы получаете следующее:</p>    <p> — Вы получаете мастерство в спасбросках Мудрости и Интеллекта.</p>    <p> — Выберите два навыка из следующих, теперь вы ими владеете: Тайны, История, Проницательность, Расследование, Убеждение, Медицина и Религия*</p>    <p> — Ваши базовые очки заклинаний удваиваются.</p>    <p> — Каждый раз, когда вы заканчиваете короткий отдых, вы восстанавливаете количество очков заклинаний, равное вашему бонусу мастерства.</p>    <p> — Вы изучаете два дополнительных заговора и два дополнительных заклинания 1-го уровня из списка заклинаний синигами.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Вундеркинд Кидо</h3>    <p class=\"ability-level-description\">3-й уровень, умение специализация Ки</p>        <p>Кроме того, вы изучаете одно заклинание по вашему выбору из списка заклинаний синигами и изучаете дополнительное заклинание синигами каждый раз, когда получаете уровень синигами.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Адепт Кидо</h3>    <p class=\"ability-level-description\">7-й уровень, умение специализация Ки</p>    <p>На 7-м уровне вы получаете <b>черту</b> Кидо по вашему выбору.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Специалист по Кидо</h3>    <p class=\"ability-level-description\">11-й уровень, умение специализация Ки</p>    <p>Начиная с 11-го уровня, вы теперь можете использовать очки заклинаний, чтобы создать одну ячейку каждого уровня 5-го или выше уровня, количество раз равное половине вашего модификатора мастерства, округленного в меньшую сторону. Использовать умение можно 1 раз за длительный отдых.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Эксперт по Кидо</h3>    <p class=\"ability-level-description\">15-й уровень, умение специализация Ки</p>    <p>На 15 уровне СЛ спасброска для ваших заклинаний увеличивается на 1.</p></div>"
                    }
                ]
            }
        },
        {
            "Id": 1,
            "Name": "Квинси [Quincy]",
            "DataSource": "\"Оригинальный сюжет\"",
            "Quote": "Теперь путь закрыт, Ичиго. Путь к миру без страха. Человеческий мир, Общество душ, Уэко Мундо. Они принадлежат друг другу вместе. Они должны были быть собраны вместе, чтобы жизнь и смерть могли смешаться как одно. Но теперь этого пути уже не существует. Всё благодаря тебе, Ичиго. Какое разочарование. Из-за тебя жизнь и смерть не потеряют свою форму. Все живые существа будут продолжать жить своей жизнью в страхе смерти...всю вечность.",
            "QuoteAuthor":"Яхве",
            "QuoteAuthorPost": "Король Квинси",
            "Data": {
                "Epigraph": "<p>Группа синигами попадает в засаду, устроенную Эспадой и его Фракционами. Акихико вступает в бой с Эспадой, одновременно сталкивая клинки и обмениваясь ударами вновь и вновь, блестящая демонстрация стали и мастерства.</p><p>Изуна выпускает здесь Шикай, ее меч превращается в комплект тяжелой брони, и удивляет одного из Фракционов тяжестью ударов, демонстрируя свое мастерство рукопашного боя.</p><p>Акацуя удерживает последнего члена Фракциона на расстоянии с помощью клонов Сюнпо и быстрых атак, врываясь в зону досягаемости и удаляясь от нее, подавляя противника со смертельной скоростью.</p><p>Икуто стоит сзади, произнося кидо. Он использует Бакудо № 9 Хорина, чтобы остановить продвижение Фракционов, давая Изуне возможность, следом активрует Кайдо № 26 Увеличение, чтобы вырастить Акихико в два раза больше его размера, наконец, после того, как Акацуя отвлекает своего противника и дает Икуто достаточно времени, он добивает Фракциона с помощью Хадо № 33 Сокацуи и превращает его в пыль.</p><p>Все эти герои — синигами, специализирующиеся на одном виде боя, изученном в академии.</p>",
                "Introdaction": "<div class=\"content-block\"><h3 class=\"underlined\">Обязанности</h3><p>Как синигами, вы являетесь хранителем душ, защищая их от Пустых, душ, которые были изменены. Эти Пустые пожирают души и нарушают баланс реинкарнации между Обществом душ и Царством живых. Убивая пустых своим духовным мечом, вы очищаете их и отправляете в загробную жизнь, обратно в цикл реинкарнации.</p>  </div>  <div class=\"content-block\"><h3 class=\"underlined\">Академия Син'о</h3><p>Будучи синигами, вы являетесь выпускником Синорэйдзюцуин (Академии духовных искусств), более известной как Академия синигами. За шесть лет обучения вы изучили все четыре основные формы боя синигами: хакуда, хохо, кидо и зандзюцу.</p><p>За это время вы преуспели и специализировались в одном из этих видов боя.</p>  </div>  <div class=\"content-block\"><h3 class=\"underlined\">Создание синигами</h3><p>Создавая своего синигами, подумайте о двух взаимосвязанных элементах биографии вашего персонажа: на какой боевой форме вы будете специализироваться? Когда и как вы обнаружили свою высокую рейрёку (Духовную силу)? Что побудило вас поступить в академию и стать синигами?</p>  </div>  <div class=\"content-block\"><h2 class=\"no-underlined\">Особенности класса</h2><p>Будучи синигами, вы получаете следующие классовые особенности:</p>  </div>",
                "Table": {
                    "name": "Синигами",
                    "data": "<table class=\"class-progress-table\"><tr class=\"tb-head-row\">    <th>Уровень</th><th>Бонус мастерства</th><th>Умения</th><th>Хакуда</th><th>Сюнпо</th><th>Очки заклинаний</th><th>Максимальный уровень заклинания</th></tr><tr class=\"tb-empty-row\">    <td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td></tr><tr>    <td>1-й</td><td>+2</td>    <td class=\"left-content\">Использование заклинаний, Защита без доспехов, Хакуда, Сюнпо, Занпакто, Специализация синигами</td>    <td>1d4</td><td>10&nbspфт</td>    <td>4</td><td>1</td></tr><tr>    <td>2-й</td><td>+2</td>    <td class=\"left-content\">-</td>    <td>1d4</td><td>10 фт</td>    <td>6</td><td>1</td></tr><tr>    <td>3-й</td><td>+2</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d4</td><td>10 фт</td>    <td>7</td><td>1</td></tr><tr>    <td>4-й</td><td>+2</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d4</td><td>10 фт</td>    <td>9</td><td>1</td></tr><tr>    <td>5-й</td><td>+3</td>    <td class=\"left-content\">Дополнительная атака</td>    <td>1d4</td><td>15 фт</td>    <td>10</td><td>2</td></tr><tr>    <td>6-й</td><td>+3</td>    <td class=\"left-content\">-</td>    <td>1d6</td><td>15 фт</td>    <td>12</td><td>2</td></tr><tr>    <td>7-й</td><td>+3</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d6</td><td>15 фт</td>    <td>15</td><td>2</td></tr><tr>    <td>8-й</td><td>+3</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d6</td><td>15 фт</td>    <td>18</td><td>2</td></tr><tr>    <td>9-й</td><td>+4</td>    <td class=\"left-content\">Неукротимый</td>    <td>1d6</td><td>20 фт</td>    <td>21</td><td>3</td></tr><tr>    <td>10-й</td><td>+4</td>    <td class=\"left-content\">-</td>    <td>1d6</td><td>20 фт</td>    <td>24</td><td>3</td></tr><tr>    <td>11-й</td><td>+4</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d8</td><td>20 фт</td>    <td>27</td><td>3</td></tr><tr>    <td>12-й</td><td>+4</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d8</td><td>20 фт</td>    <td>30</td><td>3</td></tr><tr>    <td>13-й</td><td>+5</td>    <td class=\"left-content\">Непоколебимая стойкость</td>    <td>1d8</td><td>25 фт</td>    <td>33</td><td>4</td></tr><tr>    <td>14-й</td><td>+5</td>    <td class=\"left-content\">-</td>    <td>1d8</td><td>25 фт</td>    <td>36</td><td>4</td></tr><tr>    <td>15-й</td><td>+5</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d8</td><td>25 фт</td>    <td>39</td><td>4</td></tr><tr>    <td>16-й</td><td>+5</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d10</td><td>25 фт</td>    <td>42</td><td>4</td></tr><tr>    <td>17-й</td><td>+6</td>    <td class=\"left-content\">Вневременное тело</td>    <td>1d10</td><td>30 фт</td>    <td>45</td><td>5</td></tr><tr>    <td>18-й</td><td>+6</td>    <td class=\"left-content\">Мастер синигами</td>    <td>1d10</td><td>30 фт</td>    <td>48</td><td>5</td></tr><tr>    <td>19-й</td><td>+6</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d10</td><td>30 фт</td>    <td>51</td><td>5</td></tr><tr>    <td>20-й</td><td>+6</td>    <td class=\"left-content\">Эпический дар</td>    <td>1d10</td><td>30 фт</td>    <td>54</td><td>5</td></tr> </table>"
                },
                "AbilityData": "<div class=\"content-block\">  <h3 class=\"underlined\">Использование заклинаний</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>После завершения обучения в академии вы научились манипулировать духовными частицами, создавая разрушительные эффекты. См. главу 10 PHB для общих правил произнесения заклинаний и главу 10 этой книги для списка заклинаний синигами.</p>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Заговоры (ЗАКЛИНАНИЯ 0-ГО УРОВНЯ)</h3>      <p>На 1 уровне вы знаете два заговора по вашему выбору из списка заклинаний синигами.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Очки заклинаний</h3>      <p>Таблица синигами показывает, сколько очков заклинаний у вас есть для произнесения заклинаний на каждом уровне. Ваш уровень также определяет ячейку заклинания максимального уровня, которую вы можете создать. Даже если у вас достаточно очков, вы не можете использовать ячейку выше этого максимума.</p>      <p>Чтобы наложить одно из ваших заклинаний 1-го уровня или выше, вы должны потратить определенное количество очков заклинаний на создание ячейки заклинания заданного уровня, а затем использовать эту ячейку для наложения заклинания. Вы не можете уменьшить общее количество очков заклинаний ниже 0. Потраченные очки заклинаний восстановится, когда закончите длительный отдых.</p>       <p>Например, чтобы создать ячейку заклинания 1-го уровня, вам потребуется потратить два очка заклинаний.</p>       <p>Заклинания 3-го уровня и выше особенно сложны в использовании. Один раз за длительный отдых вы можете создать одну ячейку заклинания каждого уровня 3-го или выше количество раз, равное половине вашего модификатора мастерства, округленной вниз.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Известные заклинания 1-го уровня и выше</h3>      <p>На 1 уровне вы знаете два заклинания 1 уровня по вашему выбору из списка заклинаний синигами.</p>      <p>Каждый раз, когда вы получаете уровень синигами, вы можете бесплатно выучить одно новое заклинание по вашему выбору. Выбранное вами заклинание должно иметь уровень не выше, чем тот, который указан в столбце \"Максимальный уровень заклинания\" таблицы для вашего уровня.</p>      <p>Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам заклинаний и заменить его другим заклинанием из списка заклинаний синигами, которое также не должно быть выше, чем указано в столбце \"Максимальный уровень заклинания\" таблицы для вашего уровня. уровень.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Базовая характеристика заклинаний</h3>      <p>Харизма — это магическая характеристика для вашего кидо. Вы можете использовать свою Харизму всякий раз, когда заклинание относится к вашей способности использования заклинаний.</p>      <p>Кроме того, вы используете свой модификатор Харизмы при установке СЛ спасброска для разыгрываемого вами Кидо и при выполнении броска атаки с его помощью.</p>      <div class=\"additional-info\">          <p><strong class=\"feature-class\">Сл спасброска:</strong> 8 + ваш бонус мастерства + ваш модификатор Харизмы</p>          <p><strong class=\"feature-class\">Модификатор броска атаки:</strong> ваш бонус мастерства + ваш модификатор Харизмы</p>      </div>  </div>  </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Защита без доспехов</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>Пока вы не носите никаких доспехов и не используете щит, ваш Класс брони равен 10 + модификатор Ловкости + бонус мастерства.</p>   </div> <div class=\"content-block\">  <h3 class=\"underlined\">Хакуда</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>По-японски рукопашный бой, Хакуда — это стиль рукопашного боя, в котором человек не вооружен и использует только свое тело.</p>  <p>Вы можете бросить d4 вместо обычного урона от безоружного удара. Этот кубик увеличивается по мере того, как вы получаете уровни, как показано в столбце \"Хакуда\" таблицы синигами. </p>  </div><div class=\"content-block\">  <h3 class=\"underlined\">Сюнпо</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>По-японски \"Мгновенный шаг\", Сюнпо — это особый тип техники движения, который позволяет пользователю двигаться быстрее, чем может уследить глаз.</p>  <p>Вместо обычного движения вы можете использовать Сюнпо. Вы тратите определенное количество футов Сюнпо с шагом в 5 футов, чтобы перенестись на такое же количество футов в незанятое пространство, которое вы можете видеть. Вы восстанавливаете израсходованное Сюнпо во время короткого или длительного отдыха. Расстояние до вашего Сюнпо увеличивается по мере повышения уровня, как показано в столбце Сюнпо.</p>          </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Занпакто</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>По-японски \"Убийца душ\", занпакто — главное оружие синигами. Искусство владения им называется Зандзюцу; Японский для фехтования.</p>  <p>Когда студентов принимают в академию, им дают Асаучи (мелкий удар). Это безымянные, пустые занпакто, которые не закреплены ни за каким синигами, и которые не имеют личности. Со временем, пока синигами владеют этим оружием, они медленно вливают в него свою духовную силу.</p>  <p>При этом занпакто из влитой силы развивает свою независимую личность. Этот дух является отражением души владельца, а также его формы и способностей. Как только синигами узнает имя своего Занпакто и команду освобождения, они смогут общаться друг с другом и вместе становиться сильнее.</p>    </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Увеличение характеристик</h3>  <p class=\"ability-level-description\">4-й уровень, умение синигами</p>  <p>При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>  <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>       </div>    <div class=\"content-block\">  <h3 class=\"underlined\">Дополнительная атака</h3>  <p class=\"ability-level-description\">5-й уровень, умение синигами</p>  <p>Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы совершаете действие Атака в свой ход.</p>    </div>     <div class=\"content-block\">  <h3 class=\"underlined\">Неукротимый</h3>  <p class=\"ability-level-description\">9-й уровень, умение синигами</p>  <p>Начиная с 9-го уровня, вы можете перебросить проваленный спасбросок. Если вы это сделаете, вы должны будете использовать новый бросок, и вы не сможете использовать эту функцию снова, пока не закончите длительный отдых.</p>  <p>Вы можете использовать эту функцию дважды между длительными перерывами, начиная с 13-го уровня, и три раза между длительными перерывами, начиная с 17-го уровня.</p>     </div>                   <div class=\"content-block\">  <h3 class=\"underlined\">Непоколебимая стойкость</h3>  <p class=\"ability-level-description\">13-й уровень, умение синигами</p>  <p>Начиная с 13-го уровня, когда ваше здоровье опускается до 0 и вас не убивают сразу, вы можете вместо этого упасть до 1 хита. Использовав эту способность, вы не сможете использовать ее снова, пока не завершите длительный отдых.</p>    </div>    <div class=\"content-block\">  <h3 class=\"underlined\">Вневременное тело</h3>  <p class=\"ability-level-description\">17-й уровень, умение синигами</p>  <p>Начиная с 17 уровня ваша Духовная сила заставляет вас стареть медленнее. За каждые прошедшие 10 лет ваше тело стареет всего на 1 год.</p>       </div>     <div class=\"content-block\">  <h3 class=\"underlined\">Мастер синигами</h3>  <p class=\"ability-level-description\">18-й уровень, умение синигами</p>  <p>Благодаря интенсивным тренировкам и опыту вы освоили один аспект тренировки Занкенсоки.</p>  <p>Вы получаете один из следующих вариантов, основанный на том же выборе для вашей специализации синигами.</p>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Зан</h3>      <p>Ваши показатели Силы и Телосложения увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, ваши базовые кубики урона Занпакто удваиваются.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Кен</h3>      <p>Ваши показатели Силы и Ловкости увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, ваши базовые кубики Хакуда удваиваются.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Со</h3>      <p>Ваши показатели Ловкости и Интеллекта увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, когда вы стали целью заклинания, которое вы видите, или против вас совершена атака, в качестве реакции вы можете использовать Сюнпо, возможно, уклоняясь от атаки или заклинания. При использовании Сюнпо таким образом вы должны потратить вдвое больше футов.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Ки</h3>      <p>Ваша магическая характеристика и другая ментальная характеристика по вашему выбору увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, ваше базовое количество очков заклинаний удваивается.</p>  </div>       </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Эпический дар</h3>  <p class=\"ability-level-description\">20-й уровень, умение синигами</p>  <p>На 20-м уровне вы получаете эпический дар по вашему выбору.</p>   </div>"
            },                        
            "Hits": {
                "HitDice": "1d8 за уровень синигами",
                "FirstLevelHits": "8 + модификатор вашего Телосложения",
                "NextLevelsHits": "1d8 (или 5) + ваш модификатор Телосложения за каждый уровень синигами после 1-го"
            },
            "Skills": {
                "Armor": "Нет",
                "Weapon": "Простое оружие",
                "Tools": "Нет",
                "SavingRols": "Харизма",
                "Skills": "Нет"
            },
            "Equipment":[
                {
                    "data":"<p>   - Униформа Синигами.</p>"
                }
            ],
            "Archetype":{ 
                    "name":"Специализация синигами",
                    "description": "Во время учебы в академии вы специализировались на одной из форм тренировок Занкенсоки.",
                    "data": [
                    {
                        "Id": 0,
                        "Name": "Специализация Зан",
                        "data": "<div class=\"content-block\">     <p>Зан, сокращение от Зандзюцу, относится к технике боя на мечах.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Практикующий Зандзюцу</h3>     <p class=\"ability-level-description\">1-й уровень, умение специализация Зан</p>     <p>Начиная с 1-го уровня вы получаете следующее:</p>     <p> — Вы получаете мастерство в спасбросках Силы и Телосложения.</p>     <p> — Выберите два навыка из следующих, теперь вы ими владеете: Легкая атлетика, Акробатика, История, Обращение с животными, Проницательность, Восприятие, Выживание, Запугивание.</p>     <p> — Базовый размер кубика урона занпакто увеличивается на один шаг.</p>     <p> — Вы получаете +1 к броскам атаки, сделанным вашим духовным мечом.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Вундеркинд Зандзюцу</h3>     <p class=\"ability-level-description\">3-й уровень, умение специализация Зан</p>     <p>На 3-м уровне вы выбираете особый стиль боя как свою специализацию. Выберите один из следующих вариантов. Вы не можете выбрать вариант боевого стиля более одного раза, даже если позже вам придется выбрать его снова.</p>     <p><strong class=\"feature-class\">Бой вслепую</strong></p>     <p>У вас есть слепое зрение с дальностью 10 футов. В этом диапазоне вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы ослеплены или находитесь в темноте. Более того, вы можете увидеть невидимое существо в этом диапазоне, если только оно не скроется от вас.</p>     <p><strong class=\"feature-class\">Дуэль</strong></p>     <p>Когда вы держите в одной руке оружие ближнего боя и не используете другое оружие, вы получаете бонус +2 к броскам урона этим оружием.</p>     <p><strong class=\"feature-class\">Отличный бой с оружием</strong></p>     <p>Когда вы выбрасываете 1 или 2 на кубике урона для атаки, которую вы совершаете с помощью оружия ближнего боя, которое вы держите двумя руками, вы можете перебросить кубик и должны использовать новый бросок, даже если новый бросок равен 1 или 2 Чтобы получить это преимущество, оружие должно обладать свойством \"Двуручное\" или \"Универсальное\".</p>     <p><strong class=\"feature-class\">Перехват</strong></p>     <p>Когда существо, которое вы видите, поражает цель, отличную от вас, в пределах 5 футов от вас атакой, вы можете реакцией уменьшить урон, получаемый целью, на 1d10 + ваш бонус мастерства (минимум до 0 урона). Чтобы использовать эту реакцию, вы должны владеть щитом или простым или боевым оружием.</p>     <p><strong class=\"feature-class\">Бой с двумя оружиями</strong></p>     <p>Когда вы участвуете в бою двумя оружиями, вы можете добавить модификатор своей способности к урону от второй атаки.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Адепт Зандзюцу</h3>     <p class=\"ability-level-description\">7-й уровень, умение специализация Зан</p>     <p>На 7-м уровне вы получаете <b>черту</b> Зандзюцу по вашему выбору.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Специалист по Зандзюцу</h3>     <p class=\"ability-level-description\">11-й уровень, умение специализация Зан</p>     <p>Начиная с 11-го уровня вы можете атаковать трижды вместо двух, каждый раз, когда вы совершаете действие Атака в свой ход.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Эксперт по Зандзюцу</h3>     <p class=\"ability-level-description\">15-й уровень, умение специализация Зан</p>     <p>Когда вы достигаете 15-го уровня, каждый раз, когда вы совершаете рукопашную атаку оружием, используя свой занпакто, вы получаете бонус к броску урона, равный вашему бонусу мастерства.</p> </div>"
                    },
                    {
                        "Id": 1,
                        "Name": "Специализация Кен",
                        "data": "<div class=\"content-block\">     <p>Кен, или иначе называемый Хакуда, относится к рукопашному бою.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Практикующий Хакуда</h3>     <p class=\"ability-level-description\">1-й уровень, умение специализация Кен</p>     <p>Начиная с 1-го уровня вы получаете следующее:</p>     <p> — Вы получаете мастерство в спасбросках Силы и Ловкости.</p>     <p> — Выберите два навыка из следующих, которыми вы теперь владеете: Акробатика, Атлетика, История, Проницательность, Восприятие, Религия и Скрытность.</p>     <p> — Размер кубиков Хакуда увеличивается на два шага (в таблице).</p>     <p> — Вы получаете количество бонусных очков заклинаний, равное вашему бонусу мастерства.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Вундеркинд Хакуда</h3>     <p class=\"ability-level-description\">3-й уровень, умение специализация Кен</p>          <p>Начиная с 3-го уровня, ваши удары без оружия считаются магическими с целью преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Адепт Хакуда</h3>     <p class=\"ability-level-description\">7-й уровень, умение специализация Кен</p>     <p>На 7-м уровне вы получаете <b>черту</b> Хакуда по вашему выбору.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Специалист по Хакуда</h3>     <p class=\"ability-level-description\">11-й уровень, умение специализация Кен</p>     <p>Начиная с 11-го уровня, сразу после того, как вы в свой ход совершаете действие Атака, вы можете потратить 2 очка заклинаний, чтобы совершить два безоружных удара в качестве бонусного действия.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Эксперт по Хакуда</h3>     <p class=\"ability-level-description\">15-й уровень, умение специализация Кен</p>     <p>Когда вы достигаете 15-го уровня, ваши невооруженные удары наносят критический урон при результате броска 19 или 20.</p> </div>"
                    },
                    {
                        "Id": 2,
                        "Name": "Специализация Со",
                        "data": "<div class=\"content-block\">      <p>Со, или иначе называемый Хохо (Ловкость), представляет собой защитный стиль боя, связанный с работой ног. Сюнпо является частью этого стиля.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Практикующий Хохо</h3>      <p class=\"ability-level-description\">1-й уровень, умение специализация Со</p>      <p>Начиная с 1-го уровня вы получаете следующее:</p>      <p> — Вы получаете мастерство в спасбросках Ловкости и Интеллекта.</p>      <p> — Выберите два навыка из следующих, теперь вы ими владеете: Акробатика, Атлетика, Обман, Проницательность, Запугивание, Расследование, Восприятие, Представление, Убеждение, Ловкость рук и Скрытность.</p>      <p> — Ваше базовое Сюнпо увеличено вдвое.</p>      <p> — Когда вы используете Сюнпо на расстояние от 20 футов и более, и в конце движения к вам примыкает враг, вы получаете преимущество на следующий бросок атаки против него.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Вундеркинд Хохо</h3>      <p class=\"ability-level-description\">3-й уровень, умение специализация Со</p>            <p>Начиная с 3-го уровня, когда атакующий, которого вы видите, поражает вас атакой, вы можете своей реакцией потратить 10 футов Сюнпо, чтобы вдвое уменьшить урон от атаки по вам.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Адепт Хохо</h3>      <p class=\"ability-level-description\">7-й уровень, умение специализация Со</p>      <p>На 7-м уровне вы получаете <b>черту</b> Хакуда по вашему выбору.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Специалист по Хохо</h3>      <p class=\"ability-level-description\">11-й уровень, умение специализация Со</p>      <p>Начиная с 11-го уровня, когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете никакого урона, если преуспеете в спасброске, и только половину урона, если потерпите неудачу.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Эксперт по Хохо</h3>      <p class=\"ability-level-description\">15-й уровень, умение специализация Со</p>      <p>Когда вы достигнете 15-го уровня, каждый раз, когда вы делаете бросок на инициативу, вы можете потратить 10 Сюнпо, чтобы получить преимущество при броске.</p>  </div>"
                    },
                    {
                        "Id": 3,
                        "Name": "Специализация Ки",
                        "data": "<div class=\"content-block\">    <p>Ки, или иначе называемое Кидо (Духовное искусство), сосредоточено на бою с использованием магии.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Практикующий Кидо</h3>    <p class=\"ability-level-description\">1-й уровень, умение специализация Ки</p>    <p>Начиная с 1-го уровня вы получаете следующее:</p>    <p> — Вы получаете мастерство в спасбросках Мудрости и Интеллекта.</p>    <p> — Выберите два навыка из следующих, теперь вы ими владеете: Тайны, История, Проницательность, Расследование, Убеждение, Медицина и Религия*</p>    <p> — Ваши базовые очки заклинаний удваиваются.</p>    <p> — Каждый раз, когда вы заканчиваете короткий отдых, вы восстанавливаете количество очков заклинаний, равное вашему бонусу мастерства.</p>    <p> — Вы изучаете два дополнительных заговора и два дополнительных заклинания 1-го уровня из списка заклинаний синигами.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Вундеркинд Кидо</h3>    <p class=\"ability-level-description\">3-й уровень, умение специализация Ки</p>        <p>Кроме того, вы изучаете одно заклинание по вашему выбору из списка заклинаний синигами и изучаете дополнительное заклинание синигами каждый раз, когда получаете уровень синигами.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Адепт Кидо</h3>    <p class=\"ability-level-description\">7-й уровень, умение специализация Ки</p>    <p>На 7-м уровне вы получаете <b>черту</b> Кидо по вашему выбору.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Специалист по Кидо</h3>    <p class=\"ability-level-description\">11-й уровень, умение специализация Ки</p>    <p>Начиная с 11-го уровня, вы теперь можете использовать очки заклинаний, чтобы создать одну ячейку каждого уровня 5-го или выше уровня, количество раз равное половине вашего модификатора мастерства, округленного в меньшую сторону. Использовать умение можно 1 раз за длительный отдых.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Эксперт по Кидо</h3>    <p class=\"ability-level-description\">15-й уровень, умение специализация Ки</p>    <p>На 15 уровне СЛ спасброска для ваших заклинаний увеличивается на 1.</p></div>"
                    }
                ]
            }
        },
        {
            "Id": 2,
            "Name": "Арранкар [Arrancar]",
            "DataSource": "\"Оригинальный сюжет\"",
            "Quote": "Если счастье существует в этом мире, то оно должно быть похоже на бесконечную пустоту. Небытие — это когда у тебя ничего нет, и нет ничего, что можно потерять.",
            "QuoteAuthor":"Улькиора Шиффер",
            "QuoteAuthorPost": "Кватро Эспада",
            "Data": {
                "Epigraph": "<p>Группа синигами попадает в засаду, устроенную Эспадой и его Фракционами. Акихико вступает в бой с Эспадой, одновременно сталкивая клинки и обмениваясь ударами вновь и вновь, блестящая демонстрация стали и мастерства.</p><p>Изуна выпускает здесь Шикай, ее меч превращается в комплект тяжелой брони, и удивляет одного из Фракционов тяжестью ударов, демонстрируя свое мастерство рукопашного боя.</p><p>Акацуя удерживает последнего члена Фракциона на расстоянии с помощью клонов Сюнпо и быстрых атак, врываясь в зону досягаемости и удаляясь от нее, подавляя противника со смертельной скоростью.</p><p>Икуто стоит сзади, произнося кидо. Он использует Бакудо № 9 Хорина, чтобы остановить продвижение Фракционов, давая Изуне возможность, следом активрует Кайдо № 26 Увеличение, чтобы вырастить Акихико в два раза больше его размера, наконец, после того, как Акацуя отвлекает своего противника и дает Икуто достаточно времени, он добивает Фракциона с помощью Хадо № 33 Сокацуи и превращает его в пыль.</p><p>Все эти герои — синигами, специализирующиеся на одном виде боя, изученном в академии.</p>",
                "Introdaction": "<div class=\"content-block\"><h3 class=\"underlined\">Обязанности</h3><p>Как синигами, вы являетесь хранителем душ, защищая их от Пустых, душ, которые были изменены. Эти Пустые пожирают души и нарушают баланс реинкарнации между Обществом душ и Царством живых. Убивая пустых своим духовным мечом, вы очищаете их и отправляете в загробную жизнь, обратно в цикл реинкарнации.</p>  </div>  <div class=\"content-block\"><h3 class=\"underlined\">Академия Син'о</h3><p>Будучи синигами, вы являетесь выпускником Синорэйдзюцуин (Академии духовных искусств), более известной как Академия синигами. За шесть лет обучения вы изучили все четыре основные формы боя синигами: хакуда, хохо, кидо и зандзюцу.</p><p>За это время вы преуспели и специализировались в одном из этих видов боя.</p>  </div>  <div class=\"content-block\"><h3 class=\"underlined\">Создание синигами</h3><p>Создавая своего синигами, подумайте о двух взаимосвязанных элементах биографии вашего персонажа: на какой боевой форме вы будете специализироваться? Когда и как вы обнаружили свою высокую рейрёку (Духовную силу)? Что побудило вас поступить в академию и стать синигами?</p>  </div>  <div class=\"content-block\"><h2 class=\"no-underlined\">Особенности класса</h2><p>Будучи синигами, вы получаете следующие классовые особенности:</p>  </div>",
                "Table": {
                    "name": "Синигами",
                    "data": "<table class=\"class-progress-table\"><tr class=\"tb-head-row\">    <th>Уровень</th><th>Бонус мастерства</th><th>Умения</th><th>Хакуда</th><th>Сюнпо</th><th>Очки заклинаний</th><th>Максимальный уровень заклинания</th></tr><tr class=\"tb-empty-row\">    <td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td></tr><tr>    <td>1-й</td><td>+2</td>    <td class=\"left-content\">Использование заклинаний, Защита без доспехов, Хакуда, Сюнпо, Занпакто, Специализация синигами</td>    <td>1d4</td><td>10&nbspфт</td>    <td>4</td><td>1</td></tr><tr>    <td>2-й</td><td>+2</td>    <td class=\"left-content\">-</td>    <td>1d4</td><td>10 фт</td>    <td>6</td><td>1</td></tr><tr>    <td>3-й</td><td>+2</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d4</td><td>10 фт</td>    <td>7</td><td>1</td></tr><tr>    <td>4-й</td><td>+2</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d4</td><td>10 фт</td>    <td>9</td><td>1</td></tr><tr>    <td>5-й</td><td>+3</td>    <td class=\"left-content\">Дополнительная атака</td>    <td>1d4</td><td>15 фт</td>    <td>10</td><td>2</td></tr><tr>    <td>6-й</td><td>+3</td>    <td class=\"left-content\">-</td>    <td>1d6</td><td>15 фт</td>    <td>12</td><td>2</td></tr><tr>    <td>7-й</td><td>+3</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d6</td><td>15 фт</td>    <td>15</td><td>2</td></tr><tr>    <td>8-й</td><td>+3</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d6</td><td>15 фт</td>    <td>18</td><td>2</td></tr><tr>    <td>9-й</td><td>+4</td>    <td class=\"left-content\">Неукротимый</td>    <td>1d6</td><td>20 фт</td>    <td>21</td><td>3</td></tr><tr>    <td>10-й</td><td>+4</td>    <td class=\"left-content\">-</td>    <td>1d6</td><td>20 фт</td>    <td>24</td><td>3</td></tr><tr>    <td>11-й</td><td>+4</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d8</td><td>20 фт</td>    <td>27</td><td>3</td></tr><tr>    <td>12-й</td><td>+4</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d8</td><td>20 фт</td>    <td>30</td><td>3</td></tr><tr>    <td>13-й</td><td>+5</td>    <td class=\"left-content\">Непоколебимая стойкость</td>    <td>1d8</td><td>25 фт</td>    <td>33</td><td>4</td></tr><tr>    <td>14-й</td><td>+5</td>    <td class=\"left-content\">-</td>    <td>1d8</td><td>25 фт</td>    <td>36</td><td>4</td></tr><tr>    <td>15-й</td><td>+5</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d8</td><td>25 фт</td>    <td>39</td><td>4</td></tr><tr>    <td>16-й</td><td>+5</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d10</td><td>25 фт</td>    <td>42</td><td>4</td></tr><tr>    <td>17-й</td><td>+6</td>    <td class=\"left-content\">Вневременное тело</td>    <td>1d10</td><td>30 фт</td>    <td>45</td><td>5</td></tr><tr>    <td>18-й</td><td>+6</td>    <td class=\"left-content\">Мастер синигами</td>    <td>1d10</td><td>30 фт</td>    <td>48</td><td>5</td></tr><tr>    <td>19-й</td><td>+6</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d10</td><td>30 фт</td>    <td>51</td><td>5</td></tr><tr>    <td>20-й</td><td>+6</td>    <td class=\"left-content\">Эпический дар</td>    <td>1d10</td><td>30 фт</td>    <td>54</td><td>5</td></tr> </table>"
                },
                "AbilityData": "<div class=\"content-block\">  <h3 class=\"underlined\">Использование заклинаний</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>После завершения обучения в академии вы научились манипулировать духовными частицами, создавая разрушительные эффекты. См. главу 10 PHB для общих правил произнесения заклинаний и главу 10 этой книги для списка заклинаний синигами.</p>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Заговоры (ЗАКЛИНАНИЯ 0-ГО УРОВНЯ)</h3>      <p>На 1 уровне вы знаете два заговора по вашему выбору из списка заклинаний синигами.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Очки заклинаний</h3>      <p>Таблица синигами показывает, сколько очков заклинаний у вас есть для произнесения заклинаний на каждом уровне. Ваш уровень также определяет ячейку заклинания максимального уровня, которую вы можете создать. Даже если у вас достаточно очков, вы не можете использовать ячейку выше этого максимума.</p>      <p>Чтобы наложить одно из ваших заклинаний 1-го уровня или выше, вы должны потратить определенное количество очков заклинаний на создание ячейки заклинания заданного уровня, а затем использовать эту ячейку для наложения заклинания. Вы не можете уменьшить общее количество очков заклинаний ниже 0. Потраченные очки заклинаний восстановится, когда закончите длительный отдых.</p>       <p>Например, чтобы создать ячейку заклинания 1-го уровня, вам потребуется потратить два очка заклинаний.</p>       <p>Заклинания 3-го уровня и выше особенно сложны в использовании. Один раз за длительный отдых вы можете создать одну ячейку заклинания каждого уровня 3-го или выше количество раз, равное половине вашего модификатора мастерства, округленной вниз.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Известные заклинания 1-го уровня и выше</h3>      <p>На 1 уровне вы знаете два заклинания 1 уровня по вашему выбору из списка заклинаний синигами.</p>      <p>Каждый раз, когда вы получаете уровень синигами, вы можете бесплатно выучить одно новое заклинание по вашему выбору. Выбранное вами заклинание должно иметь уровень не выше, чем тот, который указан в столбце \"Максимальный уровень заклинания\" таблицы для вашего уровня.</p>      <p>Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам заклинаний и заменить его другим заклинанием из списка заклинаний синигами, которое также не должно быть выше, чем указано в столбце \"Максимальный уровень заклинания\" таблицы для вашего уровня. уровень.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Базовая характеристика заклинаний</h3>      <p>Харизма — это магическая характеристика для вашего кидо. Вы можете использовать свою Харизму всякий раз, когда заклинание относится к вашей способности использования заклинаний.</p>      <p>Кроме того, вы используете свой модификатор Харизмы при установке СЛ спасброска для разыгрываемого вами Кидо и при выполнении броска атаки с его помощью.</p>      <div class=\"additional-info\">          <p><strong class=\"feature-class\">Сл спасброска:</strong> 8 + ваш бонус мастерства + ваш модификатор Харизмы</p>          <p><strong class=\"feature-class\">Модификатор броска атаки:</strong> ваш бонус мастерства + ваш модификатор Харизмы</p>      </div>  </div>  </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Защита без доспехов</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>Пока вы не носите никаких доспехов и не используете щит, ваш Класс брони равен 10 + модификатор Ловкости + бонус мастерства.</p>   </div> <div class=\"content-block\">  <h3 class=\"underlined\">Хакуда</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>По-японски рукопашный бой, Хакуда — это стиль рукопашного боя, в котором человек не вооружен и использует только свое тело.</p>  <p>Вы можете бросить d4 вместо обычного урона от безоружного удара. Этот кубик увеличивается по мере того, как вы получаете уровни, как показано в столбце \"Хакуда\" таблицы синигами. </p>  </div><div class=\"content-block\">  <h3 class=\"underlined\">Сюнпо</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>По-японски \"Мгновенный шаг\", Сюнпо — это особый тип техники движения, который позволяет пользователю двигаться быстрее, чем может уследить глаз.</p>  <p>Вместо обычного движения вы можете использовать Сюнпо. Вы тратите определенное количество футов Сюнпо с шагом в 5 футов, чтобы перенестись на такое же количество футов в незанятое пространство, которое вы можете видеть. Вы восстанавливаете израсходованное Сюнпо во время короткого или длительного отдыха. Расстояние до вашего Сюнпо увеличивается по мере повышения уровня, как показано в столбце Сюнпо.</p>          </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Занпакто</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>По-японски \"Убийца душ\", занпакто — главное оружие синигами. Искусство владения им называется Зандзюцу; Японский для фехтования.</p>  <p>Когда студентов принимают в академию, им дают Асаучи (мелкий удар). Это безымянные, пустые занпакто, которые не закреплены ни за каким синигами, и которые не имеют личности. Со временем, пока синигами владеют этим оружием, они медленно вливают в него свою духовную силу.</p>  <p>При этом занпакто из влитой силы развивает свою независимую личность. Этот дух является отражением души владельца, а также его формы и способностей. Как только синигами узнает имя своего Занпакто и команду освобождения, они смогут общаться друг с другом и вместе становиться сильнее.</p>    </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Увеличение характеристик</h3>  <p class=\"ability-level-description\">4-й уровень, умение синигами</p>  <p>При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>  <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>       </div>    <div class=\"content-block\">  <h3 class=\"underlined\">Дополнительная атака</h3>  <p class=\"ability-level-description\">5-й уровень, умение синигами</p>  <p>Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы совершаете действие Атака в свой ход.</p>    </div>     <div class=\"content-block\">  <h3 class=\"underlined\">Неукротимый</h3>  <p class=\"ability-level-description\">9-й уровень, умение синигами</p>  <p>Начиная с 9-го уровня, вы можете перебросить проваленный спасбросок. Если вы это сделаете, вы должны будете использовать новый бросок, и вы не сможете использовать эту функцию снова, пока не закончите длительный отдых.</p>  <p>Вы можете использовать эту функцию дважды между длительными перерывами, начиная с 13-го уровня, и три раза между длительными перерывами, начиная с 17-го уровня.</p>     </div>                   <div class=\"content-block\">  <h3 class=\"underlined\">Непоколебимая стойкость</h3>  <p class=\"ability-level-description\">13-й уровень, умение синигами</p>  <p>Начиная с 13-го уровня, когда ваше здоровье опускается до 0 и вас не убивают сразу, вы можете вместо этого упасть до 1 хита. Использовав эту способность, вы не сможете использовать ее снова, пока не завершите длительный отдых.</p>    </div>    <div class=\"content-block\">  <h3 class=\"underlined\">Вневременное тело</h3>  <p class=\"ability-level-description\">17-й уровень, умение синигами</p>  <p>Начиная с 17 уровня ваша Духовная сила заставляет вас стареть медленнее. За каждые прошедшие 10 лет ваше тело стареет всего на 1 год.</p>       </div>     <div class=\"content-block\">  <h3 class=\"underlined\">Мастер синигами</h3>  <p class=\"ability-level-description\">18-й уровень, умение синигами</p>  <p>Благодаря интенсивным тренировкам и опыту вы освоили один аспект тренировки Занкенсоки.</p>  <p>Вы получаете один из следующих вариантов, основанный на том же выборе для вашей специализации синигами.</p>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Зан</h3>      <p>Ваши показатели Силы и Телосложения увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, ваши базовые кубики урона Занпакто удваиваются.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Кен</h3>      <p>Ваши показатели Силы и Ловкости увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, ваши базовые кубики Хакуда удваиваются.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Со</h3>      <p>Ваши показатели Ловкости и Интеллекта увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, когда вы стали целью заклинания, которое вы видите, или против вас совершена атака, в качестве реакции вы можете использовать Сюнпо, возможно, уклоняясь от атаки или заклинания. При использовании Сюнпо таким образом вы должны потратить вдвое больше футов.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Ки</h3>      <p>Ваша магическая характеристика и другая ментальная характеристика по вашему выбору увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, ваше базовое количество очков заклинаний удваивается.</p>  </div>       </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Эпический дар</h3>  <p class=\"ability-level-description\">20-й уровень, умение синигами</p>  <p>На 20-м уровне вы получаете эпический дар по вашему выбору.</p>   </div>"
            },                        
            "Hits": {
                "HitDice": "1d8 за уровень синигами",
                "FirstLevelHits": "8 + модификатор вашего Телосложения",
                "NextLevelsHits": "1d8 (или 5) + ваш модификатор Телосложения за каждый уровень синигами после 1-го"
            },
            "Skills": {
                "Armor": "Нет",
                "Weapon": "Простое оружие",
                "Tools": "Нет",
                "SavingRols": "Харизма",
                "Skills": "Нет"
            },
            "Equipment":[
                {
                    "data":"<p>   - Униформа Синигами.</p>"
                }
            ],
            "Archetype":{ 
                    "name":"Специализация синигами",
                    "description": "Во время учебы в академии вы специализировались на одной из форм тренировок Занкенсоки.",
                    "data": [
                    {
                        "Id": 0,
                        "Name": "Специализация Зан",
                        "data": "<div class=\"content-block\">     <p>Зан, сокращение от Зандзюцу, относится к технике боя на мечах.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Практикующий Зандзюцу</h3>     <p class=\"ability-level-description\">1-й уровень, умение специализация Зан</p>     <p>Начиная с 1-го уровня вы получаете следующее:</p>     <p> — Вы получаете мастерство в спасбросках Силы и Телосложения.</p>     <p> — Выберите два навыка из следующих, теперь вы ими владеете: Легкая атлетика, Акробатика, История, Обращение с животными, Проницательность, Восприятие, Выживание, Запугивание.</p>     <p> — Базовый размер кубика урона занпакто увеличивается на один шаг.</p>     <p> — Вы получаете +1 к броскам атаки, сделанным вашим духовным мечом.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Вундеркинд Зандзюцу</h3>     <p class=\"ability-level-description\">3-й уровень, умение специализация Зан</p>     <p>На 3-м уровне вы выбираете особый стиль боя как свою специализацию. Выберите один из следующих вариантов. Вы не можете выбрать вариант боевого стиля более одного раза, даже если позже вам придется выбрать его снова.</p>     <p><strong class=\"feature-class\">Бой вслепую</strong></p>     <p>У вас есть слепое зрение с дальностью 10 футов. В этом диапазоне вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы ослеплены или находитесь в темноте. Более того, вы можете увидеть невидимое существо в этом диапазоне, если только оно не скроется от вас.</p>     <p><strong class=\"feature-class\">Дуэль</strong></p>     <p>Когда вы держите в одной руке оружие ближнего боя и не используете другое оружие, вы получаете бонус +2 к броскам урона этим оружием.</p>     <p><strong class=\"feature-class\">Отличный бой с оружием</strong></p>     <p>Когда вы выбрасываете 1 или 2 на кубике урона для атаки, которую вы совершаете с помощью оружия ближнего боя, которое вы держите двумя руками, вы можете перебросить кубик и должны использовать новый бросок, даже если новый бросок равен 1 или 2 Чтобы получить это преимущество, оружие должно обладать свойством \"Двуручное\" или \"Универсальное\".</p>     <p><strong class=\"feature-class\">Перехват</strong></p>     <p>Когда существо, которое вы видите, поражает цель, отличную от вас, в пределах 5 футов от вас атакой, вы можете реакцией уменьшить урон, получаемый целью, на 1d10 + ваш бонус мастерства (минимум до 0 урона). Чтобы использовать эту реакцию, вы должны владеть щитом или простым или боевым оружием.</p>     <p><strong class=\"feature-class\">Бой с двумя оружиями</strong></p>     <p>Когда вы участвуете в бою двумя оружиями, вы можете добавить модификатор своей способности к урону от второй атаки.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Адепт Зандзюцу</h3>     <p class=\"ability-level-description\">7-й уровень, умение специализация Зан</p>     <p>На 7-м уровне вы получаете <b>черту</b> Зандзюцу по вашему выбору.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Специалист по Зандзюцу</h3>     <p class=\"ability-level-description\">11-й уровень, умение специализация Зан</p>     <p>Начиная с 11-го уровня вы можете атаковать трижды вместо двух, каждый раз, когда вы совершаете действие Атака в свой ход.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Эксперт по Зандзюцу</h3>     <p class=\"ability-level-description\">15-й уровень, умение специализация Зан</p>     <p>Когда вы достигаете 15-го уровня, каждый раз, когда вы совершаете рукопашную атаку оружием, используя свой занпакто, вы получаете бонус к броску урона, равный вашему бонусу мастерства.</p> </div>"
                    },
                    {
                        "Id": 1,
                        "Name": "Специализация Кен",
                        "data": "<div class=\"content-block\">     <p>Кен, или иначе называемый Хакуда, относится к рукопашному бою.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Практикующий Хакуда</h3>     <p class=\"ability-level-description\">1-й уровень, умение специализация Кен</p>     <p>Начиная с 1-го уровня вы получаете следующее:</p>     <p> — Вы получаете мастерство в спасбросках Силы и Ловкости.</p>     <p> — Выберите два навыка из следующих, которыми вы теперь владеете: Акробатика, Атлетика, История, Проницательность, Восприятие, Религия и Скрытность.</p>     <p> — Размер кубиков Хакуда увеличивается на два шага (в таблице).</p>     <p> — Вы получаете количество бонусных очков заклинаний, равное вашему бонусу мастерства.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Вундеркинд Хакуда</h3>     <p class=\"ability-level-description\">3-й уровень, умение специализация Кен</p>          <p>Начиная с 3-го уровня, ваши удары без оружия считаются магическими с целью преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Адепт Хакуда</h3>     <p class=\"ability-level-description\">7-й уровень, умение специализация Кен</p>     <p>На 7-м уровне вы получаете <b>черту</b> Хакуда по вашему выбору.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Специалист по Хакуда</h3>     <p class=\"ability-level-description\">11-й уровень, умение специализация Кен</p>     <p>Начиная с 11-го уровня, сразу после того, как вы в свой ход совершаете действие Атака, вы можете потратить 2 очка заклинаний, чтобы совершить два безоружных удара в качестве бонусного действия.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Эксперт по Хакуда</h3>     <p class=\"ability-level-description\">15-й уровень, умение специализация Кен</p>     <p>Когда вы достигаете 15-го уровня, ваши невооруженные удары наносят критический урон при результате броска 19 или 20.</p> </div>"
                    },
                    {
                        "Id": 2,
                        "Name": "Специализация Со",
                        "data": "<div class=\"content-block\">      <p>Со, или иначе называемый Хохо (Ловкость), представляет собой защитный стиль боя, связанный с работой ног. Сюнпо является частью этого стиля.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Практикующий Хохо</h3>      <p class=\"ability-level-description\">1-й уровень, умение специализация Со</p>      <p>Начиная с 1-го уровня вы получаете следующее:</p>      <p> — Вы получаете мастерство в спасбросках Ловкости и Интеллекта.</p>      <p> — Выберите два навыка из следующих, теперь вы ими владеете: Акробатика, Атлетика, Обман, Проницательность, Запугивание, Расследование, Восприятие, Представление, Убеждение, Ловкость рук и Скрытность.</p>      <p> — Ваше базовое Сюнпо увеличено вдвое.</p>      <p> — Когда вы используете Сюнпо на расстояние от 20 футов и более, и в конце движения к вам примыкает враг, вы получаете преимущество на следующий бросок атаки против него.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Вундеркинд Хохо</h3>      <p class=\"ability-level-description\">3-й уровень, умение специализация Со</p>            <p>Начиная с 3-го уровня, когда атакующий, которого вы видите, поражает вас атакой, вы можете своей реакцией потратить 10 футов Сюнпо, чтобы вдвое уменьшить урон от атаки по вам.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Адепт Хохо</h3>      <p class=\"ability-level-description\">7-й уровень, умение специализация Со</p>      <p>На 7-м уровне вы получаете <b>черту</b> Хакуда по вашему выбору.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Специалист по Хохо</h3>      <p class=\"ability-level-description\">11-й уровень, умение специализация Со</p>      <p>Начиная с 11-го уровня, когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете никакого урона, если преуспеете в спасброске, и только половину урона, если потерпите неудачу.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Эксперт по Хохо</h3>      <p class=\"ability-level-description\">15-й уровень, умение специализация Со</p>      <p>Когда вы достигнете 15-го уровня, каждый раз, когда вы делаете бросок на инициативу, вы можете потратить 10 Сюнпо, чтобы получить преимущество при броске.</p>  </div>"
                    },
                    {
                        "Id": 3,
                        "Name": "Специализация Ки",
                        "data": "<div class=\"content-block\">    <p>Ки, или иначе называемое Кидо (Духовное искусство), сосредоточено на бою с использованием магии.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Практикующий Кидо</h3>    <p class=\"ability-level-description\">1-й уровень, умение специализация Ки</p>    <p>Начиная с 1-го уровня вы получаете следующее:</p>    <p> — Вы получаете мастерство в спасбросках Мудрости и Интеллекта.</p>    <p> — Выберите два навыка из следующих, теперь вы ими владеете: Тайны, История, Проницательность, Расследование, Убеждение, Медицина и Религия*</p>    <p> — Ваши базовые очки заклинаний удваиваются.</p>    <p> — Каждый раз, когда вы заканчиваете короткий отдых, вы восстанавливаете количество очков заклинаний, равное вашему бонусу мастерства.</p>    <p> — Вы изучаете два дополнительных заговора и два дополнительных заклинания 1-го уровня из списка заклинаний синигами.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Вундеркинд Кидо</h3>    <p class=\"ability-level-description\">3-й уровень, умение специализация Ки</p>        <p>Кроме того, вы изучаете одно заклинание по вашему выбору из списка заклинаний синигами и изучаете дополнительное заклинание синигами каждый раз, когда получаете уровень синигами.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Адепт Кидо</h3>    <p class=\"ability-level-description\">7-й уровень, умение специализация Ки</p>    <p>На 7-м уровне вы получаете <b>черту</b> Кидо по вашему выбору.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Специалист по Кидо</h3>    <p class=\"ability-level-description\">11-й уровень, умение специализация Ки</p>    <p>Начиная с 11-го уровня, вы теперь можете использовать очки заклинаний, чтобы создать одну ячейку каждого уровня 5-го или выше уровня, количество раз равное половине вашего модификатора мастерства, округленного в меньшую сторону. Использовать умение можно 1 раз за длительный отдых.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Эксперт по Кидо</h3>    <p class=\"ability-level-description\">15-й уровень, умение специализация Ки</p>    <p>На 15 уровне СЛ спасброска для ваших заклинаний увеличивается на 1.</p></div>"
                    }
                ]
            }
        },
        {
            "Id": 3,
            "Name": "Подчинитель [Fullbringer]",
            "DataSource": "\"Оригинальный сюжет\"",
            "Quote": "Спрячь все вещи, которые хочешь, от всех, и они станут твоими.",
            "QuoteAuthor":"Рирука Докугамине",
            "QuoteAuthorPost": "бывший член Экзекуции",
            "Data": {
                "Epigraph": "<p>Группа синигами попадает в засаду, устроенную Эспадой и его Фракционами. Акихико вступает в бой с Эспадой, одновременно сталкивая клинки и обмениваясь ударами вновь и вновь, блестящая демонстрация стали и мастерства.</p><p>Изуна выпускает здесь Шикай, ее меч превращается в комплект тяжелой брони, и удивляет одного из Фракционов тяжестью ударов, демонстрируя свое мастерство рукопашного боя.</p><p>Акацуя удерживает последнего члена Фракциона на расстоянии с помощью клонов Сюнпо и быстрых атак, врываясь в зону досягаемости и удаляясь от нее, подавляя противника со смертельной скоростью.</p><p>Икуто стоит сзади, произнося кидо. Он использует Бакудо № 9 Хорина, чтобы остановить продвижение Фракционов, давая Изуне возможность, следом активрует Кайдо № 26 Увеличение, чтобы вырастить Акихико в два раза больше его размера, наконец, после того, как Акацуя отвлекает своего противника и дает Икуто достаточно времени, он добивает Фракциона с помощью Хадо № 33 Сокацуи и превращает его в пыль.</p><p>Все эти герои — синигами, специализирующиеся на одном виде боя, изученном в академии.</p>",
                "Introdaction": "<div class=\"content-block\"><h3 class=\"underlined\">Обязанности</h3><p>Как синигами, вы являетесь хранителем душ, защищая их от Пустых, душ, которые были изменены. Эти Пустые пожирают души и нарушают баланс реинкарнации между Обществом душ и Царством живых. Убивая пустых своим духовным мечом, вы очищаете их и отправляете в загробную жизнь, обратно в цикл реинкарнации.</p>  </div>  <div class=\"content-block\"><h3 class=\"underlined\">Академия Син'о</h3><p>Будучи синигами, вы являетесь выпускником Синорэйдзюцуин (Академии духовных искусств), более известной как Академия синигами. За шесть лет обучения вы изучили все четыре основные формы боя синигами: хакуда, хохо, кидо и зандзюцу.</p><p>За это время вы преуспели и специализировались в одном из этих видов боя.</p>  </div>  <div class=\"content-block\"><h3 class=\"underlined\">Создание синигами</h3><p>Создавая своего синигами, подумайте о двух взаимосвязанных элементах биографии вашего персонажа: на какой боевой форме вы будете специализироваться? Когда и как вы обнаружили свою высокую рейрёку (Духовную силу)? Что побудило вас поступить в академию и стать синигами?</p>  </div>  <div class=\"content-block\"><h2 class=\"no-underlined\">Особенности класса</h2><p>Будучи синигами, вы получаете следующие классовые особенности:</p>  </div>",
                "Table": {
                    "name": "Синигами",
                    "data": "<table class=\"class-progress-table\"><tr class=\"tb-head-row\">    <th>Уровень</th><th>Бонус мастерства</th><th>Умения</th><th>Хакуда</th><th>Сюнпо</th><th>Очки заклинаний</th><th>Максимальный уровень заклинания</th></tr><tr class=\"tb-empty-row\">    <td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td><td>:---:</td></tr><tr>    <td>1-й</td><td>+2</td>    <td class=\"left-content\">Использование заклинаний, Защита без доспехов, Хакуда, Сюнпо, Занпакто, Специализация синигами</td>    <td>1d4</td><td>10&nbspфт</td>    <td>4</td><td>1</td></tr><tr>    <td>2-й</td><td>+2</td>    <td class=\"left-content\">-</td>    <td>1d4</td><td>10 фт</td>    <td>6</td><td>1</td></tr><tr>    <td>3-й</td><td>+2</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d4</td><td>10 фт</td>    <td>7</td><td>1</td></tr><tr>    <td>4-й</td><td>+2</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d4</td><td>10 фт</td>    <td>9</td><td>1</td></tr><tr>    <td>5-й</td><td>+3</td>    <td class=\"left-content\">Дополнительная атака</td>    <td>1d4</td><td>15 фт</td>    <td>10</td><td>2</td></tr><tr>    <td>6-й</td><td>+3</td>    <td class=\"left-content\">-</td>    <td>1d6</td><td>15 фт</td>    <td>12</td><td>2</td></tr><tr>    <td>7-й</td><td>+3</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d6</td><td>15 фт</td>    <td>15</td><td>2</td></tr><tr>    <td>8-й</td><td>+3</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d6</td><td>15 фт</td>    <td>18</td><td>2</td></tr><tr>    <td>9-й</td><td>+4</td>    <td class=\"left-content\">Неукротимый</td>    <td>1d6</td><td>20 фт</td>    <td>21</td><td>3</td></tr><tr>    <td>10-й</td><td>+4</td>    <td class=\"left-content\">-</td>    <td>1d6</td><td>20 фт</td>    <td>24</td><td>3</td></tr><tr>    <td>11-й</td><td>+4</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d8</td><td>20 фт</td>    <td>27</td><td>3</td></tr><tr>    <td>12-й</td><td>+4</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d8</td><td>20 фт</td>    <td>30</td><td>3</td></tr><tr>    <td>13-й</td><td>+5</td>    <td class=\"left-content\">Непоколебимая стойкость</td>    <td>1d8</td><td>25 фт</td>    <td>33</td><td>4</td></tr><tr>    <td>14-й</td><td>+5</td>    <td class=\"left-content\">-</td>    <td>1d8</td><td>25 фт</td>    <td>36</td><td>4</td></tr><tr>    <td>15-й</td><td>+5</td>    <td class=\"left-content\">Специализация синигами</td>    <td>1d8</td><td>25 фт</td>    <td>39</td><td>4</td></tr><tr>    <td>16-й</td><td>+5</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d10</td><td>25 фт</td>    <td>42</td><td>4</td></tr><tr>    <td>17-й</td><td>+6</td>    <td class=\"left-content\">Вневременное тело</td>    <td>1d10</td><td>30 фт</td>    <td>45</td><td>5</td></tr><tr>    <td>18-й</td><td>+6</td>    <td class=\"left-content\">Мастер синигами</td>    <td>1d10</td><td>30 фт</td>    <td>48</td><td>5</td></tr><tr>    <td>19-й</td><td>+6</td>    <td class=\"left-content\">Увеличение характеристик</td>    <td>1d10</td><td>30 фт</td>    <td>51</td><td>5</td></tr><tr>    <td>20-й</td><td>+6</td>    <td class=\"left-content\">Эпический дар</td>    <td>1d10</td><td>30 фт</td>    <td>54</td><td>5</td></tr> </table>"
                },
                "AbilityData": "<div class=\"content-block\">  <h3 class=\"underlined\">Использование заклинаний</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>После завершения обучения в академии вы научились манипулировать духовными частицами, создавая разрушительные эффекты. См. главу 10 PHB для общих правил произнесения заклинаний и главу 10 этой книги для списка заклинаний синигами.</p>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Заговоры (ЗАКЛИНАНИЯ 0-ГО УРОВНЯ)</h3>      <p>На 1 уровне вы знаете два заговора по вашему выбору из списка заклинаний синигами.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Очки заклинаний</h3>      <p>Таблица синигами показывает, сколько очков заклинаний у вас есть для произнесения заклинаний на каждом уровне. Ваш уровень также определяет ячейку заклинания максимального уровня, которую вы можете создать. Даже если у вас достаточно очков, вы не можете использовать ячейку выше этого максимума.</p>      <p>Чтобы наложить одно из ваших заклинаний 1-го уровня или выше, вы должны потратить определенное количество очков заклинаний на создание ячейки заклинания заданного уровня, а затем использовать эту ячейку для наложения заклинания. Вы не можете уменьшить общее количество очков заклинаний ниже 0. Потраченные очки заклинаний восстановится, когда закончите длительный отдых.</p>       <p>Например, чтобы создать ячейку заклинания 1-го уровня, вам потребуется потратить два очка заклинаний.</p>       <p>Заклинания 3-го уровня и выше особенно сложны в использовании. Один раз за длительный отдых вы можете создать одну ячейку заклинания каждого уровня 3-го или выше количество раз, равное половине вашего модификатора мастерства, округленной вниз.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Известные заклинания 1-го уровня и выше</h3>      <p>На 1 уровне вы знаете два заклинания 1 уровня по вашему выбору из списка заклинаний синигами.</p>      <p>Каждый раз, когда вы получаете уровень синигами, вы можете бесплатно выучить одно новое заклинание по вашему выбору. Выбранное вами заклинание должно иметь уровень не выше, чем тот, который указан в столбце \"Максимальный уровень заклинания\" таблицы для вашего уровня.</p>      <p>Кроме того, когда вы получаете уровень в этом классе, вы можете выбрать одно из известных вам заклинаний и заменить его другим заклинанием из списка заклинаний синигами, которое также не должно быть выше, чем указано в столбце \"Максимальный уровень заклинания\" таблицы для вашего уровня. уровень.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Базовая характеристика заклинаний</h3>      <p>Харизма — это магическая характеристика для вашего кидо. Вы можете использовать свою Харизму всякий раз, когда заклинание относится к вашей способности использования заклинаний.</p>      <p>Кроме того, вы используете свой модификатор Харизмы при установке СЛ спасброска для разыгрываемого вами Кидо и при выполнении броска атаки с его помощью.</p>      <div class=\"additional-info\">          <p><strong class=\"feature-class\">Сл спасброска:</strong> 8 + ваш бонус мастерства + ваш модификатор Харизмы</p>          <p><strong class=\"feature-class\">Модификатор броска атаки:</strong> ваш бонус мастерства + ваш модификатор Харизмы</p>      </div>  </div>  </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Защита без доспехов</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>Пока вы не носите никаких доспехов и не используете щит, ваш Класс брони равен 10 + модификатор Ловкости + бонус мастерства.</p>   </div> <div class=\"content-block\">  <h3 class=\"underlined\">Хакуда</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>По-японски рукопашный бой, Хакуда — это стиль рукопашного боя, в котором человек не вооружен и использует только свое тело.</p>  <p>Вы можете бросить d4 вместо обычного урона от безоружного удара. Этот кубик увеличивается по мере того, как вы получаете уровни, как показано в столбце \"Хакуда\" таблицы синигами. </p>  </div><div class=\"content-block\">  <h3 class=\"underlined\">Сюнпо</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>По-японски \"Мгновенный шаг\", Сюнпо — это особый тип техники движения, который позволяет пользователю двигаться быстрее, чем может уследить глаз.</p>  <p>Вместо обычного движения вы можете использовать Сюнпо. Вы тратите определенное количество футов Сюнпо с шагом в 5 футов, чтобы перенестись на такое же количество футов в незанятое пространство, которое вы можете видеть. Вы восстанавливаете израсходованное Сюнпо во время короткого или длительного отдыха. Расстояние до вашего Сюнпо увеличивается по мере повышения уровня, как показано в столбце Сюнпо.</p>          </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Занпакто</h3>  <p class=\"ability-level-description\">1-й уровень, умение синигами</p>  <p>По-японски \"Убийца душ\", занпакто — главное оружие синигами. Искусство владения им называется Зандзюцу; Японский для фехтования.</p>  <p>Когда студентов принимают в академию, им дают Асаучи (мелкий удар). Это безымянные, пустые занпакто, которые не закреплены ни за каким синигами, и которые не имеют личности. Со временем, пока синигами владеют этим оружием, они медленно вливают в него свою духовную силу.</p>  <p>При этом занпакто из влитой силы развивает свою независимую личность. Этот дух является отражением души владельца, а также его формы и способностей. Как только синигами узнает имя своего Занпакто и команду освобождения, они смогут общаться друг с другом и вместе становиться сильнее.</p>    </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Увеличение характеристик</h3>  <p class=\"ability-level-description\">4-й уровень, умение синигами</p>  <p>При достижении 4-го, 8-го, 12-го, 16-го и 19-го уровней вы можете повысить значение одной из ваших характеристик на 2 или двух характеристик на 1. Как обычно, значение характеристики при этом не должно превысить 20.</p>  <p>Если ваш Мастер разрешает использование черт, вы можете отказаться от преимуществ этого умения при повышении значений характеристик и вместо этого взять черту.</p>       </div>    <div class=\"content-block\">  <h3 class=\"underlined\">Дополнительная атака</h3>  <p class=\"ability-level-description\">5-й уровень, умение синигами</p>  <p>Начиная с 5-го уровня, вы можете атаковать дважды, а не один раз, каждый раз, когда вы совершаете действие Атака в свой ход.</p>    </div>     <div class=\"content-block\">  <h3 class=\"underlined\">Неукротимый</h3>  <p class=\"ability-level-description\">9-й уровень, умение синигами</p>  <p>Начиная с 9-го уровня, вы можете перебросить проваленный спасбросок. Если вы это сделаете, вы должны будете использовать новый бросок, и вы не сможете использовать эту функцию снова, пока не закончите длительный отдых.</p>  <p>Вы можете использовать эту функцию дважды между длительными перерывами, начиная с 13-го уровня, и три раза между длительными перерывами, начиная с 17-го уровня.</p>     </div>                   <div class=\"content-block\">  <h3 class=\"underlined\">Непоколебимая стойкость</h3>  <p class=\"ability-level-description\">13-й уровень, умение синигами</p>  <p>Начиная с 13-го уровня, когда ваше здоровье опускается до 0 и вас не убивают сразу, вы можете вместо этого упасть до 1 хита. Использовав эту способность, вы не сможете использовать ее снова, пока не завершите длительный отдых.</p>    </div>    <div class=\"content-block\">  <h3 class=\"underlined\">Вневременное тело</h3>  <p class=\"ability-level-description\">17-й уровень, умение синигами</p>  <p>Начиная с 17 уровня ваша Духовная сила заставляет вас стареть медленнее. За каждые прошедшие 10 лет ваше тело стареет всего на 1 год.</p>       </div>     <div class=\"content-block\">  <h3 class=\"underlined\">Мастер синигами</h3>  <p class=\"ability-level-description\">18-й уровень, умение синигами</p>  <p>Благодаря интенсивным тренировкам и опыту вы освоили один аспект тренировки Занкенсоки.</p>  <p>Вы получаете один из следующих вариантов, основанный на том же выборе для вашей специализации синигами.</p>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Зан</h3>      <p>Ваши показатели Силы и Телосложения увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, ваши базовые кубики урона Занпакто удваиваются.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Кен</h3>      <p>Ваши показатели Силы и Ловкости увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, ваши базовые кубики Хакуда удваиваются.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Со</h3>      <p>Ваши показатели Ловкости и Интеллекта увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, когда вы стали целью заклинания, которое вы видите, или против вас совершена атака, в качестве реакции вы можете использовать Сюнпо, возможно, уклоняясь от атаки или заклинания. При использовании Сюнпо таким образом вы должны потратить вдвое больше футов.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined-black\">Ки</h3>      <p>Ваша магическая характеристика и другая ментальная характеристика по вашему выбору увеличиваются на 4. Максимальное значение этих показателей теперь составляет 24.</p>      <p>Кроме того, ваше базовое количество очков заклинаний удваивается.</p>  </div>       </div>   <div class=\"content-block\">  <h3 class=\"underlined\">Эпический дар</h3>  <p class=\"ability-level-description\">20-й уровень, умение синигами</p>  <p>На 20-м уровне вы получаете эпический дар по вашему выбору.</p>   </div>"
            },                        
            "Hits": {
                "HitDice": "1d8 за уровень синигами",
                "FirstLevelHits": "8 + модификатор вашего Телосложения",
                "NextLevelsHits": "1d8 (или 5) + ваш модификатор Телосложения за каждый уровень синигами после 1-го"
            },
            "Skills": {
                "Armor": "Нет",
                "Weapon": "Простое оружие",
                "Tools": "Нет",
                "SavingRols": "Харизма",
                "Skills": "Нет"
            },
            "Equipment":[
                {
                    "data":"<p>   - Униформа Синигами.</p>"
                }
            ],
            "Archetype":{ 
                    "name":"Специализация синигами",
                    "description": "Во время учебы в академии вы специализировались на одной из форм тренировок Занкенсоки.",
                    "data": [
                    {
                        "Id": 0,
                        "Name": "Специализация Зан",
                        "data": "<div class=\"content-block\">     <p>Зан, сокращение от Зандзюцу, относится к технике боя на мечах.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Практикующий Зандзюцу</h3>     <p class=\"ability-level-description\">1-й уровень, умение специализация Зан</p>     <p>Начиная с 1-го уровня вы получаете следующее:</p>     <p> — Вы получаете мастерство в спасбросках Силы и Телосложения.</p>     <p> — Выберите два навыка из следующих, теперь вы ими владеете: Легкая атлетика, Акробатика, История, Обращение с животными, Проницательность, Восприятие, Выживание, Запугивание.</p>     <p> — Базовый размер кубика урона занпакто увеличивается на один шаг.</p>     <p> — Вы получаете +1 к броскам атаки, сделанным вашим духовным мечом.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Вундеркинд Зандзюцу</h3>     <p class=\"ability-level-description\">3-й уровень, умение специализация Зан</p>     <p>На 3-м уровне вы выбираете особый стиль боя как свою специализацию. Выберите один из следующих вариантов. Вы не можете выбрать вариант боевого стиля более одного раза, даже если позже вам придется выбрать его снова.</p>     <p><strong class=\"feature-class\">Бой вслепую</strong></p>     <p>У вас есть слепое зрение с дальностью 10 футов. В этом диапазоне вы можете эффективно видеть все, что не находится за полным укрытием, даже если вы ослеплены или находитесь в темноте. Более того, вы можете увидеть невидимое существо в этом диапазоне, если только оно не скроется от вас.</p>     <p><strong class=\"feature-class\">Дуэль</strong></p>     <p>Когда вы держите в одной руке оружие ближнего боя и не используете другое оружие, вы получаете бонус +2 к броскам урона этим оружием.</p>     <p><strong class=\"feature-class\">Отличный бой с оружием</strong></p>     <p>Когда вы выбрасываете 1 или 2 на кубике урона для атаки, которую вы совершаете с помощью оружия ближнего боя, которое вы держите двумя руками, вы можете перебросить кубик и должны использовать новый бросок, даже если новый бросок равен 1 или 2 Чтобы получить это преимущество, оружие должно обладать свойством \"Двуручное\" или \"Универсальное\".</p>     <p><strong class=\"feature-class\">Перехват</strong></p>     <p>Когда существо, которое вы видите, поражает цель, отличную от вас, в пределах 5 футов от вас атакой, вы можете реакцией уменьшить урон, получаемый целью, на 1d10 + ваш бонус мастерства (минимум до 0 урона). Чтобы использовать эту реакцию, вы должны владеть щитом или простым или боевым оружием.</p>     <p><strong class=\"feature-class\">Бой с двумя оружиями</strong></p>     <p>Когда вы участвуете в бою двумя оружиями, вы можете добавить модификатор своей способности к урону от второй атаки.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Адепт Зандзюцу</h3>     <p class=\"ability-level-description\">7-й уровень, умение специализация Зан</p>     <p>На 7-м уровне вы получаете <b>черту</b> Зандзюцу по вашему выбору.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Специалист по Зандзюцу</h3>     <p class=\"ability-level-description\">11-й уровень, умение специализация Зан</p>     <p>Начиная с 11-го уровня вы можете атаковать трижды вместо двух, каждый раз, когда вы совершаете действие Атака в свой ход.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Эксперт по Зандзюцу</h3>     <p class=\"ability-level-description\">15-й уровень, умение специализация Зан</p>     <p>Когда вы достигаете 15-го уровня, каждый раз, когда вы совершаете рукопашную атаку оружием, используя свой занпакто, вы получаете бонус к броску урона, равный вашему бонусу мастерства.</p> </div>"
                    },
                    {
                        "Id": 1,
                        "Name": "Специализация Кен",
                        "data": "<div class=\"content-block\">     <p>Кен, или иначе называемый Хакуда, относится к рукопашному бою.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Практикующий Хакуда</h3>     <p class=\"ability-level-description\">1-й уровень, умение специализация Кен</p>     <p>Начиная с 1-го уровня вы получаете следующее:</p>     <p> — Вы получаете мастерство в спасбросках Силы и Ловкости.</p>     <p> — Выберите два навыка из следующих, которыми вы теперь владеете: Акробатика, Атлетика, История, Проницательность, Восприятие, Религия и Скрытность.</p>     <p> — Размер кубиков Хакуда увеличивается на два шага (в таблице).</p>     <p> — Вы получаете количество бонусных очков заклинаний, равное вашему бонусу мастерства.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Вундеркинд Хакуда</h3>     <p class=\"ability-level-description\">3-й уровень, умение специализация Кен</p>          <p>Начиная с 3-го уровня, ваши удары без оружия считаются магическими с целью преодоления сопротивления и иммунитета к немагическим атакам и повреждениям.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Адепт Хакуда</h3>     <p class=\"ability-level-description\">7-й уровень, умение специализация Кен</p>     <p>На 7-м уровне вы получаете <b>черту</b> Хакуда по вашему выбору.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Специалист по Хакуда</h3>     <p class=\"ability-level-description\">11-й уровень, умение специализация Кен</p>     <p>Начиная с 11-го уровня, сразу после того, как вы в свой ход совершаете действие Атака, вы можете потратить 2 очка заклинаний, чтобы совершить два безоружных удара в качестве бонусного действия.</p> </div> <div class=\"content-block\">     <h3 class=\"no-underlined\">Эксперт по Хакуда</h3>     <p class=\"ability-level-description\">15-й уровень, умение специализация Кен</p>     <p>Когда вы достигаете 15-го уровня, ваши невооруженные удары наносят критический урон при результате броска 19 или 20.</p> </div>"
                    },
                    {
                        "Id": 2,
                        "Name": "Специализация Со",
                        "data": "<div class=\"content-block\">      <p>Со, или иначе называемый Хохо (Ловкость), представляет собой защитный стиль боя, связанный с работой ног. Сюнпо является частью этого стиля.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Практикующий Хохо</h3>      <p class=\"ability-level-description\">1-й уровень, умение специализация Со</p>      <p>Начиная с 1-го уровня вы получаете следующее:</p>      <p> — Вы получаете мастерство в спасбросках Ловкости и Интеллекта.</p>      <p> — Выберите два навыка из следующих, теперь вы ими владеете: Акробатика, Атлетика, Обман, Проницательность, Запугивание, Расследование, Восприятие, Представление, Убеждение, Ловкость рук и Скрытность.</p>      <p> — Ваше базовое Сюнпо увеличено вдвое.</p>      <p> — Когда вы используете Сюнпо на расстояние от 20 футов и более, и в конце движения к вам примыкает враг, вы получаете преимущество на следующий бросок атаки против него.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Вундеркинд Хохо</h3>      <p class=\"ability-level-description\">3-й уровень, умение специализация Со</p>            <p>Начиная с 3-го уровня, когда атакующий, которого вы видите, поражает вас атакой, вы можете своей реакцией потратить 10 футов Сюнпо, чтобы вдвое уменьшить урон от атаки по вам.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Адепт Хохо</h3>      <p class=\"ability-level-description\">7-й уровень, умение специализация Со</p>      <p>На 7-м уровне вы получаете <b>черту</b> Хакуда по вашему выбору.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Специалист по Хохо</h3>      <p class=\"ability-level-description\">11-й уровень, умение специализация Со</p>      <p>Начиная с 11-го уровня, когда вы подвергаетесь эффекту, который позволяет вам сделать спасбросок Ловкости, чтобы получить только половину урона, вместо этого вы не получаете никакого урона, если преуспеете в спасброске, и только половину урона, если потерпите неудачу.</p>  </div>  <div class=\"content-block\">      <h3 class=\"no-underlined\">Эксперт по Хохо</h3>      <p class=\"ability-level-description\">15-й уровень, умение специализация Со</p>      <p>Когда вы достигнете 15-го уровня, каждый раз, когда вы делаете бросок на инициативу, вы можете потратить 10 Сюнпо, чтобы получить преимущество при броске.</p>  </div>"
                    },
                    {
                        "Id": 3,
                        "Name": "Специализация Ки",
                        "data": "<div class=\"content-block\">    <p>Ки, или иначе называемое Кидо (Духовное искусство), сосредоточено на бою с использованием магии.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Практикующий Кидо</h3>    <p class=\"ability-level-description\">1-й уровень, умение специализация Ки</p>    <p>Начиная с 1-го уровня вы получаете следующее:</p>    <p> — Вы получаете мастерство в спасбросках Мудрости и Интеллекта.</p>    <p> — Выберите два навыка из следующих, теперь вы ими владеете: Тайны, История, Проницательность, Расследование, Убеждение, Медицина и Религия*</p>    <p> — Ваши базовые очки заклинаний удваиваются.</p>    <p> — Каждый раз, когда вы заканчиваете короткий отдых, вы восстанавливаете количество очков заклинаний, равное вашему бонусу мастерства.</p>    <p> — Вы изучаете два дополнительных заговора и два дополнительных заклинания 1-го уровня из списка заклинаний синигами.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Вундеркинд Кидо</h3>    <p class=\"ability-level-description\">3-й уровень, умение специализация Ки</p>        <p>Кроме того, вы изучаете одно заклинание по вашему выбору из списка заклинаний синигами и изучаете дополнительное заклинание синигами каждый раз, когда получаете уровень синигами.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Адепт Кидо</h3>    <p class=\"ability-level-description\">7-й уровень, умение специализация Ки</p>    <p>На 7-м уровне вы получаете <b>черту</b> Кидо по вашему выбору.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Специалист по Кидо</h3>    <p class=\"ability-level-description\">11-й уровень, умение специализация Ки</p>    <p>Начиная с 11-го уровня, вы теперь можете использовать очки заклинаний, чтобы создать одну ячейку каждого уровня 5-го или выше уровня, количество раз равное половине вашего модификатора мастерства, округленного в меньшую сторону. Использовать умение можно 1 раз за длительный отдых.</p></div><div class=\"content-block\">    <h3 class=\"no-underlined\">Эксперт по Кидо</h3>    <p class=\"ability-level-description\">15-й уровень, умение специализация Ки</p>    <p>На 15 уровне СЛ спасброска для ваших заклинаний увеличивается на 1.</p></div>"
                    }
                ]
            }
        }
    ]
}