{
    "Name":"Расы и происхождения Bleach D&D 5",
    "RacesPagesData":[
        {
            "Id": 0,
            "Name": "Искусственная душа [Gecon]",
            "Data": "<div class=\"col main-info-block-item\"><div class=\"content-data-block\"><div class=\"row-2 race-page\"><div class=\"col\"><div class=\"row-2 title-block\"><div class=\"col race-name\">Искусственная душа [Gecon] </div><div class=\"col origin-name\"><strong>Источник:</strong> \"Оригинальный сюжет\"</div><div class=\"col right-epigraph\"><p>Искусственные души разработаны учёными синигами для того, чтобы отделять душу синигами от гигая или чтобы выгонять упрямых духов из их мёртвых тел. Процессы, связанные с созданием и поглощением этих душ, были изобретены Кирио Хикифуне.</p><p>— Ооно Хиро, <strong>ученый Лас Ночес</strong></p></div></div></div><div class=\"col page-content\"><div class=\"content-block\"><p>В переводе с гикон на японский язык \"Искусственные души и средства для их помещения в тело\" были созданы Кирио Хикифуне и ее командой ученых. До ее появления мысль о создании искусственных душ была чуждой. Она опиралась на идею Гикона (искусственной души) и создала Гиконган (искусственную таблетку). Согласно основной теории, лежащей в основе искусственной души, для ее создания нужно взять духовное давление из одного источника и ввести его в другое тело с намерением превратить введенную силу в собственную силу этого тела. За это великое достижение и вклад в Общество душ Кирио была приглашена в Королевскую гвардию.</p></div><div class=\"content-block\"><h3 class=\"underlined\">История</h3><p>Некоторое время спустя были проведены дополнительные исследования этой технологии. В попытке уровнять разрыв между синигами и пустыми, поскольку пустые обычно превосходят численностью синигами, было инициировано начало исследовательского проекта. Этот проект был направлен на создание Модифицированных Душ, Модифицированные дуи — это искусственные души, предназначенные для улучшения обычной физиологии человека, что делает их способными на равных сражаться с Пустыми.</p><p>Созданные Мод-Души различаются по своим способностям и могут быть отнесены к разным типам. Например, одна мод-душа может бегать во много раз быстрее обычного человека, а другая может быть во много раз сильнее обычного. Мод-души, как и обычные искусственные души, собраны в крошечные, похожие на конфеты сферы. Однако их первоначальная цель заключалась в том, чтобы поместить их в трупы, чтобы они могли выполнять свою функцию солдат в борьбе с пустыми. Чтобы соответствовать этой цели, они также более независимы, чем обычные искусственные души.</p><p>Мод-души были уничтожены после того, как эксперимент и проект были остановлены по этическим причинам. Причиной стало реанимация трупов людей для использования в качестве оружия против пустых. Большинство из модифицированных душ было истреблено, но немногим удалось спастись, так некоторые были спрятаны, а еще меньшее количество смешалось с обычными гиконганами.</p><p>Теперь таблетки в основном используются синигами, когда они действуют в человеческом мире, когда у них есть гигай. При приеме гиконгана таблетка вытесняет душу из тела и позволяет искусственной душе взять ее под контроль, действуя заранее запрограммированным образом, пока синигами не уберет ее. Их можно использовать на теле, не имеющем души, например трупе, или даже на неодушевленном предмете, например чучеле животного. Эти искусственные души обладают собственной индивидуальностью, которую можно специально спроектировать в соответствии с индивидуальными особенностями.</p><p>В настоящее время гиконган чаще называют \"Конфеты души\". Данное переименование произошло по причине жалобы Ассоциации женщин-синигами, жалоба ссылалась на некрасивое название. Чтобы соответствовать более неформальному названию, \"Soul Candy\" содержится в игрушечных диспенсерах, на которых изображены головы героев мультфильмов. Эти диспенсеры бывают разных видов, некоторые из которых более популярны, чем другие. Искусственные души, как правило, обладают личностью (индивидуальностью), отражающей черты характера соответствующего раздатчика (типо если на диспансере кролик, то и душа будет вести себя как антропоморфный кролик...).</p></div><div class=\"content-block\"><h3 class=\"underlined\">Особенности искусственной души</h3><p>Ваш персонаж с искусственной душой обладает следующими особенностями.</p><p><strong class=\"feature-race\">Конфета души.</strong> Искусственная душа, не находящаяся внутри тела, представляет собой крошечную таблетку с классом брони 10 (КД 10), 5 очками жизни, невосприимчивую к яду и психическому урону и уязвимую к дробящему урону.</p> <p><strong class=\"feature-race\">Увеличение очков способностей.</strong> Будучи искусственной душой, вы изначально были созданы для борьбы с пустыми, поэтому ваши физические характеристики были улучшены. Выберите две разных физических (Сила, Ловкость, Телосложение) и одну интеллектуальную (Мудрость, Интеллект) характеристику, увеличте их на 1.</p> <p><strong class=\"feature-race\">Возраст.</strong> У искусственных душ не наблюдалось максимальной продолжительности жизни; у них не было никаких признаков ухудшения состояния из-за возраста.</p><p><strong class=\"feature-race\">Мировоззрение.</strong> Каждая искусственная душа имеет определенное мировоззрение, хотя обычно они законны и/или нейтральны (Модифицированные души, или например Кон имеют Хаотичное мировоззрение).</p><p><strong class=\"feature-race\">Размер.</strong> Искусственная душа принимает размер тела, в котором она обитает, обычный размер - средний, поскольку это стандартный размер гигаев и людей/душ.</p><p><strong class=\"feature-race\">Скорость.</strong> Пока искусственная душа обитает в теле, ее базовая скорость ходьбы составляет 40 футов.</p><p><strong class=\"feature-race\">Отдых часового.</strong> Во время длительного отдыха вы должны провести не менее шести часов в неактивном, неподвижном состоянии, а не во сне. В этом состоянии вы кажетесь инертным, но это не приводит вас в бессознательное состояние, при этом вы можете видеть и слышать как обычно.</p><p><strong class=\"feature-race\">Специализированный дизайн.</strong> Вы получаете владение одним навыком и одним инструментом по выбору.</p><p><strong class=\"feature-race\">Языки.</strong> Вы можете говорить, читать и писать на общем и еще одном языке по вашему выбору.</p><p><strong class=\"feature-race\">Духовное осознание.</strong> Искусственные души могут видеть эфирный план и взаимодействовать с ним.</p><p><div class=\"empty-line\">data</div></p></div></div></div></div></div>"
        },
        {
            "Id": 1,
            "Name": "Человек [People]",
            "Data": "<div class=\"col main-info-block-item\"><div class=\"content-data-block\"><div class=\"row-2 race-page\"><div class=\"col\"><div class=\"row-2 title-block\"><div class=\"col race-name\">Человек [People] </div><div class=\"col origin-name\"><strong>Источник:</strong> \"Оригинальный сюжет\"</div><div class=\"col right-epigraph\"><p>Живое существо, обитающее в Человеческом Царстве. Большинство, если не все существа, живущие в Человеческом Мире, являются людьми.</p><p>— Ооно Хиро, <strong>ученый Лас Ночес</strong></p></div></div></div><div class=\"col page-content\"><div class=\"content-block\"><p>Большинство людей совершенно не обращают внимания на опасности, которым они подвергаются со стороны Пустых и других злых духов. Неизвестно, сколько нападений Пустых на Людей происходит при нормальных обстоятельствах, но Пустые превращают своих бывших близких в свои первые жертвы, прежде чем начинают охотиться на Плюсов и Людей с помощью духовных сил. Достаточно серьезное нападение пустого или синигами на живого человека приведет не только к телесным повреждениям, но и к удалению души человека из тела. Повреждения можно легко устранить с помощью Кидо, если Цепь Судьбы не разорвана.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Синигами и люди</h3><p>По закону синигами запрещено нападать на людей без приказа. Обычно они игнорируют Людей, но часть их обязанностей — защищать Людей, находящихся в опасности от Пустых. Некоторые синигами имеют тенденцию рассматривать людей как неполноценных, несмотря на то, что большинство душ, включая большинство синигами, имеют человеческое происхождение.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Медиумы</h3><p>Очень небольшой процент человечества развивает большое количество Духовной Силы; они известны как люди \"Медиумы\". Эти Люди могут видеть и взаимодействовать с объектами, созданными Духовными частицами, такими как Души, в разной степени и по разным причинам.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Особенности медиумов</h3><p><strong class=\"feature-race\">Тип существа:</strong> Гуманоид</p><p><strong class=\"feature-race\">Размер:</strong> Средний (около 4–7 футов в высоту) или Маленький (около 2–4 футов в высоту), выбирается при выборе этой расы.</p><p><strong class=\"feature-race\">Скорость:</strong> 30 футов</p><p><strong class=\"feature-race\">Продолжительность жизни:</strong> в среднем 90 лет.</p><p><strong class=\"feature-race\">Находчивость.</strong> Вы получаете вдохновение каждый раз, когда заканчиваете длительный отдых.</p><p><strong class=\"feature-race\">Умелость.</strong> Вы получаете одни навык по вашему выбору.</p><p><strong class=\"feature-race\">Универсальность.</strong> Вы получаете одну черт по вашему выбору.</p><p><strong class=\"feature-race\">Духовное сознание.</strong> Вы можете видеть эфирный план и взаимодействовать с ним.</p><p><div class=\"empty-line\">data</div></p></div></div></div></div></div>"
        },
        {
            "Id": 2,
            "Name": "Душа [Soul]",
            "Data": "EMPTY DATA"
        },
        {
            "Id": 3,
            "Name": "Подчинитель [Fullbringer]",
            "Data": "EMPTY DATA"
        },
        {
            "Id": 4,
            "Name": "Квинси [Quincy]",
            "Data": "EMPTY DATA"
        },
        {
            "Id": 5,
            "Name": "Вайзард [Visored]",
            "Data": "EMPTY DATA"
        },
        {
            "Id": 6,
            "Name": "Пустой [Hollow]",
            "Data": "EMPTY DATA"
        }
    ]
}