{
    "Name":"Расы и происхождения Bleach D&D 5",
    "RacesPagesData":[
        {
            "Id": 0,
            "Name": "Искусственная душа [Gecon]",
            "Data": "<div class=\"col main-info-block-item\"><div class=\"content-data-block\"><div class=\"row-2 race-page\"><div class=\"col\"><div class=\"row-2 title-block\"><div class=\"col race-name\">Искусственная душа [Gecon] </div><div class=\"col origin-name\"><strong>Источник:</strong> \"Оригинальный сюжет\"</div><div class=\"col right-epigraph\"><p>Искусственные души разработаны учёными синигами для того, чтобы отделять душу синигами от гигая или чтобы выгонять упрямых духов из их мёртвых тел. Процессы, связанные с созданием и поглощением этих душ, были изобретены Кирио Хикифуне.</p><p>— Ооно Хиро, <strong>ученый Лас Ночес</strong></p></div></div></div><div class=\"col page-content\"><div class=\"content-block\"><p>В переводе с гикон на японский язык \"Искусственные души и средства для их помещения в тело\" были созданы Кирио Хикифуне и ее командой ученых. До ее появления мысль о создании искусственных душ была чуждой. Она опиралась на идею Гикона (искусственной души) и создала Гиконган (искусственную таблетку). Согласно основной теории, лежащей в основе искусственной души, для ее создания нужно взять духовное давление из одного источника и ввести его в другое тело с намерением превратить введенную силу в собственную силу этого тела. За это великое достижение и вклад в Общество душ Кирио была приглашена в Королевскую гвардию.</p></div><div class=\"content-block\"><h3 class=\"underlined\">История</h3><p>Некоторое время спустя были проведены дополнительные исследования этой технологии. В попытке уровнять разрыв между синигами и пустыми, поскольку пустые обычно превосходят численностью синигами, было инициировано начало исследовательского проекта. Этот проект был направлен на создание Модифицированных Душ, Модифицированные дуи — это искусственные души, предназначенные для улучшения обычной физиологии человека, что делает их способными на равных сражаться с Пустыми.</p><p>Созданные Мод-Души различаются по своим способностям и могут быть отнесены к разным типам. Например, одна мод-душа может бегать во много раз быстрее обычного человека, а другая может быть во много раз сильнее обычного. Мод-души, как и обычные искусственные души, собраны в крошечные, похожие на конфеты сферы. Однако их первоначальная цель заключалась в том, чтобы поместить их в трупы, чтобы они могли выполнять свою функцию солдат в борьбе с пустыми. Чтобы соответствовать этой цели, они также более независимы, чем обычные искусственные души.</p><p>Мод-души были уничтожены после того, как эксперимент и проект были остановлены по этическим причинам. Причиной стало реанимация трупов людей для использования в качестве оружия против пустых. Большинство из модифицированных душ было истреблено, но немногим удалось спастись, так некоторые были спрятаны, а еще меньшее количество смешалось с обычными гиконганами.</p><p>Теперь таблетки в основном используются синигами, когда они действуют в человеческом мире, когда у них есть гигай. При приеме гиконгана таблетка вытесняет душу из тела и позволяет искусственной душе взять ее под контроль, действуя заранее запрограммированным образом, пока синигами не уберет ее. Их можно использовать на теле, не имеющем души, например трупе, или даже на неодушевленном предмете, например чучеле животного. Эти искусственные души обладают собственной индивидуальностью, которую можно специально спроектировать в соответствии с индивидуальными особенностями.</p><p>В настоящее время гиконган чаще называют \"Конфеты души\". Данное переименование произошло по причине жалобы Ассоциации женщин-синигами, жалоба ссылалась на некрасивое название. Чтобы соответствовать более неформальному названию, \"Soul Candy\" содержится в игрушечных диспенсерах, на которых изображены головы героев мультфильмов. Эти диспенсеры бывают разных видов, некоторые из которых более популярны, чем другие. Искусственные души, как правило, обладают личностью (индивидуальностью), отражающей черты характера соответствующего раздатчика (типо если на диспансере кролик, то и душа будет вести себя как антропоморфный кролик...).</p></div><div class=\"content-block\"><h3 class=\"underlined\">Особенности искусственной души</h3><p>Ваш персонаж с искусственной душой обладает следующими особенностями.</p><p><strong class=\"feature-race\">Конфета души.</strong> Искусственная душа, не находящаяся внутри тела, представляет собой крошечную таблетку с классом брони 10 (КД 10), 5 очками жизни, невосприимчивую к яду и психическому урону и уязвимую к дробящему урону.</p> <p><strong class=\"feature-race\">Увеличение очков способностей.</strong> Будучи искусственной душой, вы изначально были созданы для борьбы с пустыми, поэтому ваши физические характеристики были улучшены. Выберите две разных физических (Сила, Ловкость, Телосложение) и одну интеллектуальную (Мудрость, Интеллект) характеристику, увеличте их на 1.</p> <p><strong class=\"feature-race\">Возраст.</strong> У искусственных душ не наблюдалось максимальной продолжительности жизни; у них не было никаких признаков ухудшения состояния из-за возраста.</p><p><strong class=\"feature-race\">Мировоззрение.</strong> Каждая искусственная душа имеет определенное мировоззрение, хотя обычно они законны и/или нейтральны (Модифицированные души, или например Кон имеют Хаотичное мировоззрение).</p><p><strong class=\"feature-race\">Размер.</strong> Искусственная душа принимает размер тела, в котором она обитает, обычный размер - средний, поскольку это стандартный размер гигаев и людей/душ.</p><p><strong class=\"feature-race\">Скорость.</strong> Пока искусственная душа обитает в теле, ее базовая скорость ходьбы составляет 40 футов.</p><p><strong class=\"feature-race\">Отдых часового.</strong> Во время длительного отдыха вы должны провести не менее шести часов в неактивном, неподвижном состоянии, а не во сне. В этом состоянии вы кажетесь инертным, но это не приводит вас в бессознательное состояние, при этом вы можете видеть и слышать как обычно.</p><p><strong class=\"feature-race\">Специализированный дизайн.</strong> Вы получаете владение одним навыком и одним инструментом по выбору.</p><p><strong class=\"feature-race\">Языки.</strong> Вы можете говорить, читать и писать на общем и еще одном языке по вашему выбору.</p><p><strong class=\"feature-race\">Духовное осознание.</strong> Искусственные души могут видеть эфирный план и взаимодействовать с ним.</p><p><div class=\"empty-line\">data</div></p></div></div></div></div></div>"
        },
        {
            "Id": 1,
            "Name": "Человек [People]",
            "Data": "<div class=\"col main-info-block-item\"><div class=\"content-data-block\"><div class=\"row-2 race-page\"><div class=\"col\"><div class=\"row-2 title-block\"><div class=\"col race-name\">Человек [People] </div><div class=\"col origin-name\"><strong>Источник:</strong> \"Оригинальный сюжет\"</div><div class=\"col right-epigraph\"><p>Живое существо, обитающее в Человеческом Царстве. Большинство, если не все существа, живущие в Человеческом Мире, являются людьми.</p><p>— Ооно Хиро, <strong>ученый Лас Ночес</strong></p></div></div></div><div class=\"col page-content\"><div class=\"content-block\"><p>Большинство людей совершенно не обращают внимания на опасности, которым они подвергаются со стороны Пустых и других злых духов. Неизвестно, сколько нападений Пустых на Людей происходит при нормальных обстоятельствах, но Пустые превращают своих бывших близких в свои первые жертвы, прежде чем начинают охотиться на Плюсов и Людей с помощью духовных сил. Достаточно серьезное нападение пустого или синигами на живого человека приведет не только к телесным повреждениям, но и к удалению души человека из тела. Повреждения можно легко устранить с помощью Кидо, если Цепь Судьбы не разорвана.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Синигами и люди</h3><p>По закону синигами запрещено нападать на людей без приказа. Обычно они игнорируют Людей, но часть их обязанностей — защищать Людей, находящихся в опасности от Пустых. Некоторые синигами имеют тенденцию рассматривать людей как неполноценных, несмотря на то, что большинство душ, включая большинство синигами, имеют человеческое происхождение.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Медиумы</h3><p>Очень небольшой процент человечества развивает большое количество Духовной Силы; они известны как люди \"Медиумы\". Эти Люди могут видеть и взаимодействовать с объектами, созданными Духовными частицами, такими как Души, в разной степени и по разным причинам.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Особенности медиумов</h3><p><strong class=\"feature-race\">Тип существа:</strong> Гуманоид</p><p><strong class=\"feature-race\">Размер:</strong> Средний (около 4–7 футов в высоту) или Маленький (около 2–4 футов в высоту), выбирается при выборе этой расы.</p><p><strong class=\"feature-race\">Скорость:</strong> 30 футов</p><p><strong class=\"feature-race\">Продолжительность жизни:</strong> в среднем 90 лет.</p><p><strong class=\"feature-race\">Находчивость.</strong> Вы получаете вдохновение каждый раз, когда заканчиваете длительный отдых.</p><p><strong class=\"feature-race\">Умелость.</strong> Вы получаете одни навык по вашему выбору.</p><p><strong class=\"feature-race\">Универсальность.</strong> Вы получаете одну черт по вашему выбору.</p><p><strong class=\"feature-race\">Духовное сознание.</strong> Вы можете видеть эфирный план и взаимодействовать с ним.</p><p><div class=\"empty-line\">data</div></p></div></div></div></div></div>"
        },
        {
            "Id": 2,
            "Name": "Душа [Soul]",
            "Data": "<div class=\"col main-info-block-item\" ><div class=\"content-data-block\"><div class=\"row-2 race-page\"><div class=\"col\"><div class=\"row-2 title-block\"><div class=\"col race-name\">Душа [Soul] </div><div class=\"col origin-name\"><strong>Источник:</strong> \"Оригинальный сюжет\"</div><div class=\"col right-epigraph\"><p>Душа может свободно передвигаться, если цепь разорвана, но это также приводит к медленному разрушению цепи. Обычно синигами отправляет плюсы Сообществу душ в ритуале под названием Консо до того, как коррозия станет значительной. Если Цепь Судьбы будет полностью разъедена, Плюс станет Пустым.</p><p>— Ооно Хиро, <strong>ученый Лас Ночес</strong></p></div></div></div><div class=\"col page-content\"><div class=\"content-block\"><p>Духовные существа, обитающие в Сообществе душ, и духи умерших людей в Человеческом Царстве — это Души. Хотя многие Души являются умершими людьми из Мира Людей, известно, что они также могут родиться в Сообществе душ. Есть несколько разных типов душ, как описано ниже.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Плюс</h3><p>Плюсы – это добродушные души в Мире Людей. Это дух умершего человека. Цепь, известная как Цепь Судьбы, выступает из груди и соединяет душу с ее живым телом. Когда эта цепь разрывается, душа больше не может вернуться в свое тело и жить.</p</div><div class=\"content-block\"><h3 class=\"underlined\">Дзибакурей</h3><p>Дзибакурей (привязанный к земле дух) — это души, которые привязаны к месту и отказываются идти дальше. Джибакурей более уязвим для пустых, так как привязанность к определенной области не позволяет им убежать так далеко, как обычный Плюс. Это означает, что Пустому нужно будет искать только на небольшой территории, чтобы найти их. Джибакурею могут потребоваться месяцы или даже годы, чтобы стать пустым.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Цукирей</h3><p>Цукирей (Одержимый дух) — это душа, очень похожая на Джибакурея, поскольку она также не может покинуть человеческий мир из-за чего-то, о чем они сожалеют, оставив позади. Разница в том, что Цукирей привязан к человеку, а Цепь Судьбы обвивает его.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Бланк</h3><p>Бланк — это душа без памяти, затерянная в пространстве между Обществом душ и миром людей, называемом Долиной криков.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Человеческое происхождение</h3><p>Душа будет иметь те же характеристики и характеристики, что и при жизни.</p></div> <div class=\"content-block\"><h3 class=\"underlined\">Особенности духов</h3><p><strong class=\"feature-race\">Увеличенное духовное давление.</strong> Вы сохраняете свой тип существа как Гуманоид, но регистрируетесь как Нежить для заклинаний и других эффектов, которые обнаруживают присутствие типа существа Нежить.</p><p><div class=\"empty-line\">data</div></p></div></div></div></div></div>"
        },
        {
            "Id": 3,
            "Name": "Подчинитель [Fullbringer]",
            "Data": "<div class=\"col main-info-block-item\"><div class=\"content-data-block\"><div class=\"row-2 race-page\"><div class=\"col\"><div class=\"row-2 title-block\"><div class=\"col race-name\">Подчинитель [Fullbringer] </div><div class=\"col origin-name\"><strong>Источник:</strong> \"Оригинальный сюжет\"</div><div class=\"col right-epigraph\"><p>Я не пытаюсь вообразить Бога как личность; мне достаточно изумительной структуры мироздания, насколько наши несовершенные органы чувств могут её воспринять.</p><p>— Альберт Эйнштейн, <strong>ученый Физик</strong></p></div></div></div><div class=\"col page-content\"><div class=\"content-block\"><p>Подчинители — это духовно сознательные люди, рожденные со способностью манипулировать душами, обитающими во всей физической материи. Эти силы происходят от рейрёку Пустого. Как и все духовно сознательные люди, Подчинители могут чувствовать Рейрёку других духовных существ, таких как пустые, синигами и другие Подчинители. Однако они отличаются тем, что у каждого есть родитель, который пережил нападение пустых еще до их рождения. В результате в телах их родителей остались следы силы Пустых, которые затем передались им в момент их рождения. Поэтому их силы больше напоминают силы пустых, чем силы синигами.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Подчинение</h3><p>Их способность, называемая Подчинение, позволяет им манипулировать душами, содержащимися в материи. Все, даже такие элементарные предметы, как фонарные столбы и стулья, обладают душой, какой бы маленькой она ни была. Используя свою силу, чтобы \"притянуть\" эту душу, Подчинители могут манипулировать движением объекта или даже изменять его физические характеристики. Например, Подчинители могут попросить напиток помочь им выпить его, потянув за его душу и втянув ее в рот. Точно так же, притягивая душу воды, Подчинители могут ходить по ее поверхности, не проваливаясь. Возможны многие другие трюки, что делает эту технику очень универсальной. В отличие от других духовных существ, Подчинители используют свою силу с помощью своих физических тел. Из-за этого им приходится много тренироваться, чтобы повысить свою выносливость и правильно ее использовать. Хотя все Подчинители рождаются с этой силой, возраст, в котором они ее осознают, варьируется. Когда Подчинители умирают, все следы их способностей исчезают из мира. Однако они сохраняют свои способности и в загробной жизни.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Человеческое происхождение</h3><p>Вы получаете способности человека. Персонаж также может получить Происхождение в результате знаменательного или трагического события. Поработайте со своим ГМ-мом, чтобы выяснить, готовы ли вы к такому развитию событий и как разворачиваются такие истории.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Особенности подчинителей</h3><p><strong class=\"feature-race\">Увеличение характеристики.</strong> Одна характеристика по вашему выбору увеличивается на 1.</p><p><div class=\"empty-line\">data</div></p></div></div></div></div></div>"
        },
        {
            "Id": 4,
            "Name": "Квинси [Quincy]",
            "Data": "<div class=\"col main-info-block-item\"><div class=\"content-data-block\"><div class=\"row-2 race-page\"><div class=\"col\"><div class=\"row-2 title-block\"><div class=\"col race-name\">Квинси [Quincy] </div><div class=\"col origin-name\"><strong>Источник:</strong> \"Оригинальный сюжет\"</div><div class=\"col right-epigraph\"><p>\"Запечатанный король Квинси. Через 900 лет он восстановит свое сердцебиение. За 90 лет он восстановит свой интеллект. За девять лет он восстановит свою силу. И за девять дней он восстановит мир. Давайте двигаться вперед. Урю. Haschwalth. Эти девять дней станут концом этого мира\"</p><p>— Яхве, <strong>Правитель Квинси</strong></p></div></div></div><div class=\"col page-content\"><div class=\"content-block\"><p>По-японски \"Монах Разрушения\", Квинси — духовно сознательные люди, способные поглощать духовные частицы и превращать их в духовное оружие. Квинси — клан, разбросанный по всему миру, посвятивший себя борьбе с пустыми. В настоящее время неизвестно, когда квинси впервые появились на свет. Некоторые утверждают, что Яхве основал квинси, и его кровь течет в каждом квинси. Однако, по мнению самих квинси, квинси были и до Яхве.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Разница Квинси и Синигами</h3><p>Хотя их обучают противостоять пустым, чтобы победить их так же, как это делают синигами, самая большая разница между квинси и синигами с древних времен заключается в том, убивать пустых или нет. Синигами очищают пустых своими занпакто и отправляют их в Общество душ, в то время как квинси пустых убивают. Идею можно рассматривать как сравнение справедливости и мести: \"Пустые пожирают души людей, так почему же тех, кто причиняет вред и убивает друзей и родственников, мирно отправляют в Общество душ?\" Капитан Куротсучи Маюри предполагает, что квинси враждебно относятся к пустым не из-за разницы в идеологии, у пустых просто нет идеологии, капитан предполагает, что у них есть только одна причина сохранять такую обиду так долго: квинси боятся пустых, которые подвергают их жизни опасности. Эту точку зрения подтверждает Урахара Кисуке, который доказал, что у Квинси нет \"антител\", которые могли бы защитить от пустоты (темной энергии которой владеют и из которой состоят Пустые); Пустые ядовиты для Квинси. Если квинси заражен пустотой, не только его Рейрёку ослабевает, что приводит к смерти, но и сама его душа уничтожается; они даже не могут подвергнуться пустификации, как синигами. Вот почему Квинси должен искоренить Пустых.</p><p>Синигами управляют душами между миром людей и обществом душ, которое поддерживает баланс, нарушение которого приведет к взаимному уничтожению обоих миров. Все души, включая пустых, подчиняются управлению синигами по поддержанию баланса. Квинси полностью уничтожают Пустых, таким образом души, пришедшие в Мир Людей, не возвращаются в Общество Душ и поэтому души будут прибавляться только на стороне Мира Людей. Постепенно Мир Людей становится перенасыщен душами, в отличие от Общества душ, что приводит к тому, что Общество Душ переливается в него, смешивая жизнь и смерть воедино.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Решение</h3><p>Учитывая потенциальное разрушение обоих миров, Общество душ попыталось обратиться к квинси с просьбой оставить управление пустыми на усмотрение синигами. Квинси отказались принять ситуацию. Со временем число квинси увеличивалось, а цикл душ становился все более нестабильным. Для сохранения двух миров, для сохранения баланса Синигами приняли решение уничтожить народ Квинси. Немногим удалось спастись и сбежать в Шаттен Берейх, некоторые ушли — в другие миры, в первую очередь в мир людей.</p> <p>За Квинси пристально следили на протяжении десятилетий, поскольку их численность продолжала сокращаться. Позже квинси выдвинули идею, что, поскольку они уже были среди живых и в то время их было еще больше, они могли действовать как \"первые ответчики\" на атаки пустых: защищать людей до тех пор, пока менее многочисленные синигами не пошлют своего представителя, чтобы прикончить пустых. Синигами проигнорировали их просьбы, не воспринимая Квинси всерьез. <strike>Озлобленные недавней войной, синигами отказались участвовать, решив вместо этого направить свои ограниченные ресурсы на реагирование на наиболее опасных пустых и текущие атаки пустых.</strike></p></div><div class=\"content-block\"><h3 class=\"underlined\">Человеческое происхождение</h3><p>Вы получаете способности человека. Персонаж также может получить Происхождение в результате знаменательного или трагического события. Поработайте со своим ГМ-мом, чтобы выяснить, готовы ли вы к такому развитию событий и как разворачиваются такие истории.</p></div><div class=\"content-block\"><h3 class=\"underlined\">Особенности Квинси</h3><p><strong class=\"feature-race\">Увеличение характеристики.</strong> Показатели вашей Ловкости и Мудрости увеличивается на 1.</p><p><strong class=\"feature-race\">Уязвимость к пустоте.</strong> Атаки, способности и заклинания, основанные на пустоте, наносят вам дополнительный урон 2d6.</p><p><strong class=\"feature-race\">Острое восприятие духовной силы.</strong> Вы имеете преимущество на проверки духовной силы.</p><p><div class=\"empty-line\">data</div></p></div></div></div></div></div>"
        },
        {
            "Id": 5,
            "Name": "Вайзард [Visored]",
            "Data": "<div class=\"col main-info-block-item\"><div class=\"content-data-block\"> <div class=\"row-2 race-page\"><div class=\"col\"><div class=\"row-2 title-block\"><div class=\"col race-name\">Вайзард [Visored]</div><div class=\"col origin-name\"><strong>Источник:</strong>\"Оригинальный сюжет\"</div><div class=\"col right-epigraph\"><p>\"- ...так вот, пока шла борьба черной ненависти и белой зависти, пришла рыжая наглость и всех победила!\"</p><p>— Сениру Рорен, <strong>офицер 12 отряда</strong></p></div></div></div><div class=\"col page-content\"><div class=\"content-block\"><p>Вайзарды — это группа синигами, которые приобрели силы пустых посредством экспериментов, обычно не по собственной воле. Когда Пустой вселяется в душу синигами, он сливается с ним и его духовным мечом. Этот процесс очень опасен, поскольку синигами должны сражаться с этим Пустым внутри себя. Проигрыш в этой битве приводит к тому, что Пустой забирает их тело, однако, если Синигами побеждает, они получают возможность носить маску Пустого и получают доступ к силам Пустого. Этот процесс известен как пустификация.</p></div><div class=\"content-block\"> <h3 class=\"underlined\">Вайзарды и Общестово Душ</h3> <p>Вайзарды кажутся полностью людьми и, за исключением случаев, когда они используют свои силы, неотличимы от обычных синигами. Чтобы получить доступ к своим силам пустого, вайзард надевает маску пустого. Их духовное давление также превращается в смесь пустых и синигами.</p> <p>Переход из синигами в вайзоров обычно сопровождается быстрым изгнанием из Общества душ. Вайзард и любые другие вовлеченные стороны будут считаться Сообществом душ преступниками за нарушение закона о приобретении сил пустых. Их статус или звание любого рода лишаются, и в случае задержания они проведут остаток своих дней на самом нижнем этаже Центральной Великой подземной тюрьмы.</p></div><div class=\"content-block\"> <h3 class=\"underlined\">Сверхъестественный дар: Вайзард</h3> <p>У Мастера Подземелий есть возможность разрешить происхождение Вайзарда новому персонажу, созданному в кампании \"Блич\". Альтернативно, персонаж, подвергшийся пустификации в ходе кампании, может стать Вайзардом.</p> <p>Стать Вайзардом — это сверхъестественный дар (см. \"Сверхъестественные дары\" в главе 7 Руководства Мастера), который наделяет вас следующими особенностями.</p></div><div class=\"content-block\"> <h3 class=\"underlined\">Человеческое происхождение</h3> <p>Вы получаете способности человека. Персонаж также может получить Происхождение в результате знаменательного или трагического события. Поработайте со своим ГМ-мом, чтобы выяснить, готовы ли вы к такому развитию событий и как разворачиваются такие истории.</p></div><div class=\"content-block\"> <h3 class=\"underlined\">Особенности Вайзарда</h3> <p><strong class=\"feature-race\">Внутренняя битва.</strong> Чтобы сначала получить доступ к остальным чертам, вы должны сначала победить Пустого, слившегося с вашей душой.</p> <p>Вы должны потратить 1 минуту на медитацию, чтобы войти в свой Внутренний Мир. Как только они появятся, вы немедленно сразитесь с Пустым. Во внутреннем мире у вас есть доступ ко всему вашему вооружению и способностям, как обычно, но у вас не будет сумки, веревки или любого другого оборудования. Пустой принимает ваш внешний вид, но в темной, извращенной и злой версии. Он использует ту же статистику, что и ваш персонаж, но с применением шаблона Пустой.</p> <p>Во время битвы со своим пустым ваше настоящее тело начинает выплескивать белый, затвердевающий материал, который постепенно обращается в маску пустого, из глаз и рта, превращается в пустого и неистовствует, нападая на всех, кто находится в поле зрения, пытаясь поглотить любые души. За каждую душу, которую пожирает тело вашего Пустого, он получает совокупный бонус +1 ко всем проверкам способностей, проверкам навыков и броскам урона во Внутренней битве.</p> <p>Если вы проиграете Внутреннюю битву, вы будете убиты, Пустой захватит ваше тело, превратится в арранкара и будет контролироваться ГМ-ом. Если ваше настоящее тело будет убито, вы тоже будете убиты.</p> <p>Однако, если вы победите Пустого, вы выйдете победителем, надев маску Пустого. Вы получаете четыре способности пустого.</p> <p><strong class=\"feature-race\">Маска пустого.</strong> В свой ход в качестве бонусного действия вы надеваете маску пустого, получая следующие преимущества.</p> <p>&mdash; Вы получаете доступ к своим способностям пустого.</p> <p>&mdash; Все ваши формы передвижения увеличиваются на 20 футов.</p> <p>&mdash; Вы имеете преимущество на проверки Силы и спасброски Силы.</p> <p>&mdash; У вас есть устойчивость к дробящему, колющему и режущему урону от немагических источников.</p> <p>Ваша маска длится с шагом в 1 минуту, общее количество минут равно вашему бонусу мастерства. Вы можете снять маску по своему желанию и восстановить все потраченные минуты в течении длительного отдыха.</p> <p>Всякий раз, когда вы получаете уровень, вы получаете способность пустого (ваш уровень = вашему количеству HD) или способность вооружения. Начиная с уровня 10, ваш HD увеличивается на ваш бонус мастерства с целью выполнения предварительных требований HD для способностей пустого.</p> <p><strong class=\"feature-race\">Увеличенное духовное давление.</strong> Вы сохраняете свой тип существа, но считаетесь Пустым для заклинаний и других эффектов, которые обнаруживают присутствие типа существа Пустой.</p> <p><div class=\"empty-line\">data</div></p></div>  </div> </div></div>  </div>"
        },
        {
            "Id": 6,
            "Name": "Пустой [Hollow]",
            "Data": "EMPTY DATA"
        }
    ]
}